{
  "source_file": "13. Баландина_Департамент по управлению операционными доходами.xlsx",
  "level": "L1",
  "respondent": {
    "fio": "Баландина Ольга Александровна",
    "date": null,
    "department": "Департамент по управлению операционными доходами",
    "division": null,
    "position": null,
    "division_size": "21 чел"
  },
  "goals": [
    {
      "row": 2,
      "text": "Увеличение и управление  операционными доходами компании"
    }
  ],
  "tasks": [
    {
      "row": 2,
      "goal_row": 2,
      "text": "1.Формирование продуктового портфеля компании"
    },
    {
      "row": 3,
      "goal_row": 2,
      "text": "2. Обеспечение жизнедеятельности продукта"
    },
    {
      "row": 4,
      "goal_row": 2,
      "text": "3.Увеличение доходной части (по продукту)"
    },
    {
      "row": 5,
      "goal_row": 2,
      "text": "4. Увеличение маржинальности по продукту компании"
    },
    {
      "row": 6,
      "goal_row": 2,
      "text": "5. Продвижение продукта"
    },
    {
      "row": 7,
      "goal_row": 2,
      "text": "6. Улучшение сервиса"
    }
  ],
  "processes": [
    {
      "row": 2,
      "task_row": 2,
      "name": "1. Сбор и анализ продуктовых возможностей.\n 2. Формирование Продуктового плана \n 3. Составление бюджета по продукту.   \n 4. Переговорная работа с поставщиками.  \n 5. Ценообразование. Расчет и  публикация цен  в онлайне. \n6. Ценообразование чартерного продукта",
      "criticality": "Важно",
      "employees_involved": "Для каждого этапа процесса могут быть разграничения. Что то делает руководитель, что то исполнитель (линейный менеджер). Подключаются также региональные офисы по информации относительно продукта в их регионах.",
      "departments_involved": "1. Группа стран\n2. Отдел тарификации\n3. Чартерная группа\n4. Региональные офисы",
      "has_regulation": "Есть следующие регламенты процессов, которые отрисованы и описаны. 1. это процесс формирования продукта компании, 2. процесс жизнедеятельности продуктов компании, 3. процесс ценообразования компании 4. Процесс оформления чартерного продукта 5. процесс ценообразования чартерного продукта, 6. процесс корректировки чартерного продукта, 7. процесс обработки запроса чартерного продукта.",
      "problems": "Что касается проблем для каждого блока они свои. Итак, для блока формирование продуктового портфеля компании проблемы следующие. Это достаточно длительный сбор информации, потому что приходится собирать информацию со всех региональных офисов и с нескольких отделов. Поэтому этот процесс может быть растянутый во времени. Ну и, соответственно, та  информация, которая предоставляется не в систематизированном виде. Что касается проблем обеспечения жизнедеятельности продукта, здесь тоже есть проблемы в коммуникации между смежными отделами, между региональными Офисами, которые зачастую, опираясь на непроверенные данные, говорят о том или Ином продукте, что его нужно, допустим, добавить, оставить и так далее. Что касается увеличения доходной части по продукту, так как в этом процессе участвуют несколько отделов, здесь есть некоторые сложности,  с контролем. Для того, чтобы увеличивать доходность по продукту, нужно использовать ещё работу операционных менеджеров, операционных отделов, которые  апп сейлами и работа с заявкой могут увеличивать доходную часть. Но вот здесь как раз-таки сбой в отношении контроля их непосредственных руководителей. \nЧто касается продвижения продукта, здесь есть проблемы. Также в коммуникации и в быстроте исполнения. Очень часто продукт уже готов, но длительная идёт подготовка по отрисовке каких-то баннеров, подготовке текстов и так далее и, соответственно процесс затягивается.",
      "causes": "Что касается проблем формирования продуктов, да, достаточно большое количество есть ручного труда по сбору информации. Что касается Коммуникации между отделами точно также не хватает прописанных регламентов кто как кому, когда ставит задачу, потому что есть моменты, когда в процессе выпадает какой-то из звеньев, какой-то отдел.",
      "needs_automation": "Из тех процессов, которые я вижу, что можно автоматизировать абсолютно точно, можно автоматизировать процесс ценообразования чартерного продукта. Сейчас это сотрудники делают вручную. Он собирает информацию по рынку, по стоимости, по конкурентам, по открытой продаже. Ну и, соответственно, корректирует руками. Что касается процесса жизнедеятельности продукта, абсолютно точно. Можно, наверное, автоматизировать ревизию продукта, то есть, чтобы автоматически убирались туры без конверсии за определённый период. Что касается корректности расчётов и отображения цен, здесь тоже, мне кажется, можно придумать что-то с автоматизацией, когда робот, допустим, проверяет какие-то ошибки. Анализ конкурентов частично автоматизирован, есть отчёты которые автоматически формируются и присылаются продуктологам. Дальше этот процесс можно, наверное, доработать и автоматизировать , когда на основе  Этого анализа уже идёт постановка задач на изменение какой-то наценки по тому или иному продукту.",
      "why": "Любая автоматизация, это путь к сокращению временных затрат и уменьшению количества ошибок.",
      "expected_effect": "Сокращение времени выполнения\n\nСнижение количества ошибок\n\nОсвобождение сотрудников для важных задач\n\nУлучшение качества данных\n\nСнижение зависимости от других отделов"
    },
    {
      "row": 3,
      "task_row": 3,
      "name": "1. Контроль конкурентности и востребовательности продукта\n2. Обеспечение рентабельность и востребовательности продукта\n3. Обеспечение плановых показателей по продукту\n4. Контроль за турами  без конверсии\n5. Обеспечение бесперебойного процесса расчетов туров, устранение ошибок\n6. Обеспечение загрузки чартерных рейсов, выполнение материализации",
      "criticality": "Важно",
      "employees_involved": "",
      "departments_involved": "1. Группа стран\n2. Отдел тарификации\n3. Чартерная группа\n4. Региональные офисы\n5. Финансовый департамент",
      "has_regulation": "",
      "problems": "",
      "causes": "",
      "needs_automation": "",
      "why": "",
      "expected_effect": ""
    },
    {
      "row": 4,
      "task_row": 4,
      "name": "1. Работа с поставщиками на предмет улучшения условия и получения доп. прибыли (incentive, cick back, лучшие условия по продукту).\n2. Контролирование и увеличение продаж по направлению\n3. Поиск новых поставщиков\n4. Поиск и формирование новых продуктов и модернизация существующих\n5. Масштабирование успешных продуктов.\n6. Увеличение  скорости обработки задач на  расчеты, снижение скорости расчетов\n7. Расширение каналов сбыта чартерных билетов и обеспечение бесперебойного взаимодействия с действующими клиентами\n8. Увеличение доходной части по чартерным программам, авиа составляющая (маржинальность). Анализ рынка, корректировка стоимости, выполнение материализации. Минимизация чистого горения, увеличение прибыльности (динамичное ценообразование).",
      "criticality": "Важно",
      "employees_involved": "",
      "departments_involved": "1. Группа стран\n2. Отдел тарификации\n3. Чартерная группа\n4. Региональные офисы \n5. Операционные департаменты",
      "has_regulation": "",
      "problems": "",
      "causes": "",
      "needs_automation": "",
      "why": "",
      "expected_effect": ""
    },
    {
      "row": 5,
      "task_row": 5,
      "name": "1. Работа с поставщиками (авиа, DMC) на предоставление лучших (эксклюзивных) условий а также получения доп. прибыли (incentive, kick back).\n2. Работа с операционным отделом (консультирование, подключение к сложным ситуациям)",
      "criticality": "Важно",
      "employees_involved": "",
      "departments_involved": "1. Группа стран\n2. Операционные департаменты\n3. Отдел развития (Камы)",
      "has_regulation": "",
      "problems": "",
      "causes": "",
      "needs_automation": "",
      "why": "",
      "expected_effect": ""
    },
    {
      "row": 6,
      "task_row": 6,
      "name": "1. Обучение сотрудников компании и ТА продукту.\n2. Продвижение через отделы Реклама и Развитие\n3. Привлечение поставщиков к продвижению продукта\n4. Продвижение продукта( участие  в выставках, work shop и пр)",
      "criticality": "Важно",
      "employees_involved": "",
      "departments_involved": "1.Группа стран\n2.Региональные офисы\n3. Операционные департаменты\n4.Отдел рекламы  и маркетинга\n5.Отдел контента",
      "has_regulation": "",
      "problems": "",
      "causes": "",
      "needs_automation": "",
      "why": "",
      "expected_effect": ""
    },
    {
      "row": 7,
      "task_row": 7,
      "name": "1. Работа с поставщиками по улучшению качества обслуживания в процессе бронирования и обслуживания туристов в стране пребывания.\n2. Подключение и устранение сбойнных (внештатных) ситуаций\n3. Работа с  каналами сбыта чартерных билетов и обеспечение бесперебойного взаимодействия с ними\n4. Работа с техническими службами (IT) по устранению проблемм интеграции. Отображения и расчета цен\n5. Взаимодействие с операционными отделами по улучшению сервиса",
      "criticality": "Важно",
      "employees_involved": "",
      "departments_involved": "1. Группа стран\n2. Отдел тарификации\n3. IT отдел\n4. Чартерная группа\n5. Региональные офисы \n6. Операционные департаменты",
      "has_regulation": "",
      "problems": "",
      "causes": "",
      "needs_automation": "",
      "why": "",
      "expected_effect": ""
    }
  ]
}