{
  "source_file": "02. Осипов_Управление по развитию региональных офисов.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Осипов Вадим Павлович",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Управление по развитию региональных офисов",
    "position": "Руководитель управления по развитию региональных офисов",
    "division_size": "73"
  },
  "division_goals": [
    "Развитие действующих обособленных региональных офисов, увеличение их прибыльности и эффективности.           Открытие новых представительств"
  ],
  "division_tasks": [
    {
      "task_name": "1. Планирование и стратегическое развитие.                                                                2. Организационное и операционное управление региональными представительствами.                                                     3. Увеличение прибыльности каждого регионального представительства. Увеличение продаж. Контроль выполнения планов.                                                          4. Стандартизация процессов и повышение эффективности существующих подразделений.                                                         5. Доработка концепции развития сети обособленных подразделений. Разработка и реализация стратегии развития сети представительств.                                                               6. Взаимодействие с головным офисом (Москва). Упрошение коммуникации со всеми департаментами головного офиса. Лобирование интересов регионов.",
      "task_processes": [
        {
          "process_name": "В рамках операционного управления региональными представительствами и увеличения прибыльности каждого представительства - процесс  - запрос и получение (периодический сбор) еженедельных и ежемесячных отчетов от руководителей обособленных представительств.",
          "process_description": "1. Сбор еженедельной отчетности. По окончании календарной недели, я запрашиваю (напоминаю), у руководителей представительств отчет за прошедшую неделю по данным - оборот/прибыль/маржа/количество заявок за данный период. Обычно отчет руководители по форме присылают на рабочую почту каждый понедельник - вторник, в начале следующей недели. Также руководитель предоставляет краткий анализ по продажам направлений и факторам влияния на продажи.      2. Сбор ежемесячной отчетности. По окончании календарного месяца, я запрашиваю (напоминаю), у руководителей представительств отчет за прошедший месяц, по данным - оборот/прибыль/маржа/количество заявок за данный период. Обычно отчет руководители по форме присылают на рабочую почту, в первый 2-3 дня, в начале следующего месяца. Также руководитель предоставляют краткий анализ по продажам направлений и факторам влияния на продажи.                         Периодические отчеты нужны для анализа данных, критического осмысления и помогают выявлять факторы на которые мы можем повлиять. Например, рост количества заявок в представительстве на протяжении нескольких месяцев, требует дополнительных усилий по обработке или расширении команды представительства/поиск дополнительного сотрудника.",
          "process_trigger": "Триггером для запуска процесса сбора еженедельного отчета от руководителя представительства является окончание отчетного периода - последний день прошедшей недели. Триггером для запуска процесса сбора ежемесячного отчета от руководителя представительства является окончание отчетного периода - последний день календарного месяца.",
          "process_result": "Результатом процесса является полученный периодический отчет в сроки + комментарий по ситуации продаже направлений и работе с агентствами, от руководителя представительства на электронную почту.",
          "process_systems": "Самотур и согласованные формы отчетов.",
          "process_databases": [
            "Самотур",
            "Битрикс 24. Форма для заполнения ежемесячного отчета на основе утвержденного плана на год."
          ],
          "process_steps_count": "6 этапов",
          "process_steps": [
            {
              "step_description": "1.Запрос/напоминание о предоставление отчета Руководителю представительства по эл. почте.",
              "step_delays": "Возникают задержки по получению отчетов. Руководитель представительства, может быть в командировке, на встрече, решать сложную ситуацию с агентствами и турами. Поэтому сроки могут сдвигаться или по согласованию с руководителем переносится на другой день или неделю.",
              "step_errors": "Ошибок не возникает, так как формы предоставления отчетов согласованы и руководитель на свое усмотрение описывает ситуацию влияющую на полученные данные.",
              "step_involved_departments": "Офис г. Екатеринбург Офис г. Казань Офис г. Краснодар Офис г. Новосибирск Офис г. Пятигорск   Офис г. Самара Офис г. Санкт-Петербург  Офис г. Хабаровск",
              "step_department_roles": "Каждый указанный офис в лице руководителя готовит периодический отчет.",
              "step_needs_automation": "Да, нужна периодическая еженедельная и ежемесячная выгрузка по каждому руководителю регионального представительства и руководителю по региональному развитию. По которой уже проходила бы сверка данных и оценка полученных результатов."
            },
            {
              "step_description": "2. Формирование Руководителем представительства отчета по данным - оборот/прибыль/маржа/количество заявок за данный период.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "3.Комментарии/краткий анализ по ситуации продаж по направлениям, работе с агентствами, факторам влияющим на продажи агентствам в регионе.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "4. Фактическая отправка/предоставление отчета руководителю на эл. почту заполненных отчетов за период + сопроводительное письмо с кратким анализом ситуации по продажам.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "5. Прием отчета в эл. почте и сведение мной данных в единый файл-таблицу.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "6. Обсуждение с Руководителем представительства, отчета по полученным результатам и комментариям.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            }
          ]
        },
        {
          "process_name": "В рамках планирования и стратегического развития - процесс анализа рынка и поиска точек роста в регионах.",
          "process_description": "Проведение периодических исследований потенциала новых регионов для открытия новых представительств. Ежемесячный анализ конкурентов в регионах - РФ и соседних странах. Это БП включает ежемесячный сбор данных от руководителей представительств по количеству агентств, оценке роста заявок с разбивкой по городам региона и сбор данных по конкурентной активности в регионе - открытие/закрытие офиса.",
          "process_trigger": "Рост заявок от агентств региона.",
          "process_result": "Результатом процесса является итоговый ежемесячный отчет с анализом: кол-во совершенных заявок, кол-ва активных агентств в регионе и справка по активности конкурентов в конкретном городе региона.",
          "process_systems": "Самотур и согласованные формы отчетов.",
          "process_databases": [
            "Самотур",
            "сайты конкурентов. Обшие отраслевые сайты и сообщества в онлайн каналах."
          ],
          "process_steps_count": "3 этапа",
          "process_steps": [
            {
              "step_description": "1. В начале месяца, запрашиваю у руководителя регионального представительства отчет с анализом работы КАМ с данными по новым агентствам за прошедший месяц с анализом работы с агентствами по городам региона.",
              "step_delays": "Сроки по формированию отчета и предоставлению могут быть смещены из-за отсутствия на месте руководителя представительства или Кама пр причинам командировки, отпуск.",
              "step_errors": "нет",
              "step_involved_departments": "отдел по работе с ключевыми клиентами представительства.",
              "step_department_roles": "",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2. Провожу мониторинг внешних сайтов конкурентов по активности в регионах.",
              "step_delays": "",
              "step_errors": "нет",
              "step_involved_departments": "Возможно подключение маркетолога, если мы пересекаемся по оценке региона и проводим схожую работу.",
              "step_department_roles": "Проведение анализа региона маркетологом по развитию франчайзи",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "3. Оформляю в удобный читаемый ответ по месяцу в Word/Excel и выявляю точки роста в перспективных городах региона для открытия в них представительства, либо размещения Кама. Перспективные города подлежат в дальнейшем оценке и принятия решения.",
              "step_delays": "",
              "step_errors": "нет",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": "нет"
            }
          ]
        },
        {
          "process_name": "В рамках задачи по стандартизации процессов и повышения эффективности существующих подразделений - процесс формирование команды регионального представительства и участие в согласовании новых сотрудников в подразделения представительства.",
          "process_description": "1. На основе отчетных данных по кол-ву обработанных заявок в месяц, смотрю на загрузку действующих сотрудников, вместе с руководителем представительства выявляем потребность в дополнительном новом сотруднике и определяем зону его ответственности - продажи, бронирование или Кам.                                                                          2. Участвую в формировании заявки в HR и в обосновании расширения штата подразделения представительства.        3. Участвую в цепочке согласования финального кандидата и оффера.",
          "process_trigger": "Триггером для запуска этого процесса является явная нагрузка на действующих менеджеров, частые просьбы от руководителя представительства в помощи по обработке заявок от других представительств/московского офиса.",
          "process_result": "Результатом процесса будет согласованный всеми участниками процесса выход сотрудника на работу в короткие сроки. Закрытие потребности в новом сотруднике в представительстве. Выравнивание процессов по операционной обработке заявок.",
          "process_systems": [
            "Моя команда",
            "эл. почта."
          ],
          "process_databases": [
            "Самотур",
            "Битрикс 24."
          ],
          "process_steps_count": "6 этапов",
          "process_steps": [
            {
              "step_description": "1.Оцениваю на основании ежемесячных отчетов нагрузку  на действующих сотрудников. Или получаю жалобу, от руководителя представительства и уточню по кол-ву заявок нагрузку на менеджера. Выявляем с руководителем потребность в новом сотруднике, определяем сроки на поиск, вывод и обучение нового сорудника. Определяем профиль работы нового сотрудника.",
              "step_delays": "",
              "step_errors": "Ошибки могут быть при расчете нагрузки на действующих сотрудников руководителем офиса. Причина, неправильная оценка загрузки сотрудников в течение года. Но это скорей всего исключение, так как в основном руководители офисов выявляют перегрузку и первыми сообщают об этом.",
              "step_involved_departments": "Руководитель представительства и я.",
              "step_department_roles": "Руководитель представительства и я, выявляем потребность в дополнительном комплектовании подразделения в региональном представительстве.",
              "step_needs_automation": "Нет. Процесс от подачи заявки и согласования кандидата уже встроен автоматизирова и встроен в сервис Моя команда."
            },
            {
              "step_description": "2. Прошу руководителя сформировать заявку для руководства для согласования поиска. Еще раз с руководителем уточняем профиль работы, занятость и размер зарплаты. Руководитель с моей копией отправляет на согласование Ольге Мурадян.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Руководитель представительства. Ольга Мурадян.",
              "step_department_roles": "Руководитель представительства или я  формируем заявку в Моей команда и по эл.почте пишем письмо на имя Ольги Мурадян. Ольга Мурадян финально согласует/не согласует кандидата.",
              "step_needs_automation": ""
            },
            {
              "step_description": "3. В случае согласования руководством, прошу направить  заявку в HR департамент, в Моей команде, уточняем по условиям и оплате.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "HR департамент - Ст. менеджер по подбору персонала, Руководитель представительства.",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "4. Ожидаю результата по финальному кандидату от представителя HR департамента или  руководителя представительства. Участвую в согласовании по условиям оплаты. Контролирую сроки поиска кандидата, напоминаю вместе с руководителем офиса HR.",
              "step_delays": "Чаще всего на этом этапе растягиваются сроки поиска кандидата от HR  департамента (Старшего менеджера по подбору персонала) или руководителя офиса. Причина, очередность/приоритетность заявку и статус поиска кандидата.",
              "step_errors": "",
              "step_involved_departments": "Ст. менеджер по подбору персонала",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "5. Отбор кандидата, согласование финальных условий по грейду нового сотрудника и оплате, условиям оффера.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "HR департамент- Ст. менеджер по подбору персонала, Руководитель представительства и я. Ольга Мурадян.",
              "step_department_roles": "",
              "step_needs_automation": ""
            },
            {
              "step_description": "6. В случае принятия оффера кандидатом, ожидаем выхода сотрудника в офис представительства. Закрываем заявку в Моей команде HR департаменте. В отрицательном случае, снова возращаемся к этапу 4.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "HR департамент- Ст. менеджер по подбору персонала. Руководитель представительства и я",
              "step_department_roles": "",
              "step_needs_automation": ""
            }
          ]
        },
        {
          "process_name": "В рамках задачи по взаимодействию с головным офисом - процесс согласования рекламного тура для агентств.",
          "process_description": "Рекламный тур для агентств иницирует руководитель региона  для стимулирования продаж по направлениям для агентств своего региона и всех остальных представительств. С инициативой обращается ко мне и после проверки объемов по продажам направления, далле направляем заяку в отдел Продукта для подбора параметров тура и уточнения желаемых дат. После подтверждения от Продукта дат и наполнения рекл тура, оформляем с контентом для сайта и агентств информацию по туру. Назначается исполнитель в задаче в Битрикс и открывается для желающих агентств набор. С моей стороны необходим контроль над каждым этапом: от создания до релизации тура и получения обратной связи от исполнителя и агенств.",
          "process_trigger": "Начало года и формирование календаря рекламынх туров у поставщиков, продукта. Рост интереса к направлению со стороны агентств.",
          "process_result": "Сформированный как продукт - предложение рекламный тур и его релизация в намеченные сроки.",
          "process_systems": [
            "Битрикс",
            "формы отчетов руководителей регинов",
            "эл. почта."
          ],
          "process_databases": [
            "Самотур",
            "эл. почта",
            "чаты для переписки"
          ],
          "process_steps_count": "5 этапов",
          "process_steps": [
            {
              "step_description": "1. Выявление потребности в рекламном туре по направлению, - проведение анализа заявок по направлению. Сбор обратной связи от агентств по желанию поехать  рекламный тур.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Отдел развития Москва, руководитель региона (инициатор).",
              "step_department_roles": "Отдела развития = чаще всего инцициатор рекламного тура, Кам - исполнитель. Реже когда инициатором выступает руководитель представительства.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2. Обращие ко мне руководителя региона (Кам) с идеей, спланировать рекламный тур по определенному направлению (страна) в сроки. Проверяю в Само тур или в отчетах по региону кол-во заявок/оборот/прибыль желаемого направления. Согласую и рекомендую обратиться к руководителю направления Продукта.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Отдел развития Москва, Кам, руководитель региона (инициатор). Руководитель стран экзотики (в зависимости от направления).",
              "step_department_roles": "На этом этапе подключается менеджер или Руководитель стран экзотики (в зависимости от направления).",
              "step_needs_automation": ""
            },
            {
              "step_description": "3. Ожидаем подтверждения от Продукта по датам и наполнению рекламного тура. Подключаем отдел Контента и ожидаем , оформления  визуальной карты с информацией по туру для сайта и агентств.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Отдел развития Москва, Кам, руководитель региона (инициатор). Руководитель стран экзотики (в зависимости от направления). Отдел Контента.",
              "step_department_roles": "На этом этапе подключается отдел контента и готовит банер для сайта.",
              "step_needs_automation": ""
            },
            {
              "step_description": "4. Назначается исполнитель (под моим контролем) в задаче в Битрикс и открывается для желающих агентств набор желающих. С моей стороны участие в согласовании участников поездки. Также согласование сопровождающего лица от нашей компании.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Отдел развития Москва, Кам, руководитель региона (инициатор).",
              "step_department_roles": "",
              "step_needs_automation": "нет, но можно автоматизировать оповещение участников подающих заявки в Самотур о статусе - подтверждение/отказе."
            },
            {
              "step_description": "5. После реализации рекламного тура, контроль над закрытием задачи в Битрикс и над получением обратной связи от исполнителя.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Отдел развития Москва, Кам, руководитель региона (инициатор).",
              "step_department_roles": "",
              "step_needs_automation": ""
            }
          ]
        },
        {
          "process_name": "В рамках задачи  по операционному управлению региональными представительствами - у меня складывается процесс управления руководителями региональных представительств.",
          "process_description": "Процесс выстраивается вокруг проблемных ситуаций, например нехватка сотрудников на выходных в части регионов и для решения ситуаций, или введение новой бонусной программы, требуются встречи со всеми руководителями или их частью, иногда индивидуально. Интервалы таких встреч еженедельные и по срочным событиям (необходимости). На собраниях, выявляются проблемы и формируются задачи для дальнейшего решения. Иногда требуется подключение руководителей других подразделений. Например руководителя отдела продаж (Москва) в решении вопросы с расписанием работы сотрудников на праздничные дни в регионах, которые пока не стали самостоятельными в обработке своих заявок. Собрания еженедельные (встречи с каждым руководителем онлайн могут быть и чаще). После встречи мы фиксируем договоренности или вопросы.",
          "process_trigger": "чаще всего тригерром может стать любые изменения. Например новая бонусная программа для агентств. Но помимо этого есть еженедельные коммуникации с каждым руководителем региона. Также триггером с 2026года наступление отчетности за прошедший месяц.",
          "process_result": "результатом является фиксация проблемы, вопросов требующих дальнешего согласования или решения.",
          "process_systems": [
            "Битрикс для назначения встреч",
            "эл. почта."
          ],
          "process_databases": "Самотур",
          "process_steps_count": "3 этапа",
          "process_steps": [
            {
              "step_description": "1. Назначение собрание по актуальной проблематике или срочному вопросу. Подготовка к собранию, предварительные переговоры с участниками. При необходимости подключение к встрече других руководителей.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель отделов (продаж, продукта и развития). Отдел контента.",
              "step_department_roles": "В зависимости от вопроса, адресованному к отделу. Например Руководитель отдела контента нужен на собрании по вопросам упорядочивания работы с ТГ каналами. Руководитель отдела Продаж (Н. Бабина) нужна для согласования общей координации работы с заявками на выходные и праздничные дни.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2. Проведение собрания, фиксация проблем, вопросов. Обсуждение вариантов решений. Дополнительные вопросы.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "",
              "step_department_roles": "Руководитель отделов (продаж, продукта и развития). Отдел контента.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "3. После собрания, фиксируем результаты или вопросы в эл. почте всем участникам собрания.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "",
              "step_department_roles": "Руководитель отделов (продаж, продукта и развития). Отдел контента.",
              "step_needs_automation": "нет, но в зависимости от вопрос или проблемы"
            }
          ]
        }
      ]
    }
  ]
}