{
  "source_file": "04. Гришина_Офис г. Казань.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Гришина Ирина Викторовна",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Офис г. Казань",
    "position": "Руководитель офиса",
    "division_size": "6"
  },
  "division_goals": [
    "Выполнение и перевыполнение утверждённого бюджета по продажам в регионе, формирование активной и лояльной агентской сети, обеспечивающей стабильный поток заявок на бронирование."
  ],
  "division_tasks": [
    {
      "task_name": "Развитие агентской сети Поволжья",
      "task_processes": [
        {
          "process_name": "обзвон, персональные встречи",
          "process_description": "Анализ и монитор ТА региона через соц.сети, Интернет для выявления новых партнеров.\nАнализ базы действующих ТА и работа с ними: встречи, обзвоны.",
          "process_trigger": "Выполнение плана региона по прибыли",
          "process_result": "Агентская база ТА региона",
          "process_systems": "САМО - Outlook - Битрикс - Телефония",
          "process_databases": [
            "Сайты конкурентных ТО",
            "соц.сети",
            "информационные порталы типа 2ГИС"
          ],
          "process_steps_count": "2",
          "process_steps": [
            {
              "step_description": "1 эт. - анализ базы данных: для действующих ТА - анализ продаж и выявление партнреов для встречи или звонка; для новых - анализ данных соц.сетей и сайтов конкурентов\n2 эт. - встреча или звонок партнеру",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Рег. отдел по работе с ключевыми клиентами, руководитель рег.офиса",
              "step_department_roles": "Рег. отдел по работе с ключевыми клиентами, руководитель рег.офиса - анализируют данные, выполняют встречу или звонок",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Привлечение новых агентств и расширение партнёрской базы.",
      "task_processes": [
        {
          "process_name": "Ручная регистрация новых агентов",
          "process_description": "Агент регистрируется на сайте - в почту sales приходит отбивка о новой регистрации - КАМ / сотрудник КЦ проверяет информацию по ИНН на сайте о юридическом статусе партнера - далее заполняет в САМО для нового партнера информацию по куратору, контактам, прописывает название заглавными буквами с добавлением города и статуса BASE PARTNER - отправляет по почте привтественное письмо и договора с КСТ и СТСЗ, доступы (логин и пароль) для работы в онлайне",
          "process_trigger": "Добавление в САМО новой регистрации с сайта",
          "process_result": "Заявка в САМО",
          "process_systems": "САМО - Outlook - Битрикс",
          "process_databases": "диск M-агентсткий-сохраненные договора\nСамо - партнеры",
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": [
                "1 этап - проверка информации о статусе агента по ИНН в интернете",
                "2 этап - заполнение в САМО + Битрикс учетной карточки агента",
                "3 этап - отправка письма с логином и паролем + привественное письмо с договорами",
                "4 этап - приветственный звонок-знакомство агенту"
              ],
              "step_delays": "КАМ может отстутствовать, тогда подключается руководитель или в вечернее время/утреннее, в выходные дни подключаем колл центр и службу поддержки",
              "step_errors": "нет",
              "step_involved_departments": "Рег. отдел по работе с ключевыми клиентами,Колл центр, Отдел клиентской поддержки, Отдел клиентской поддержки 24-7",
              "step_department_roles": "Сотрудник Рег. отдел по работе с ключевыми клиентами,Колл центр, Отдел клиентской поддержки, Отдел клиентской поддержки 24-7 получает сообщение о новой регистрации в САМО, регистрирует агента и отправляет письма.\nСотрудник Рег. отдел по работе с ключевыми клиентами звонит агенту",
              "step_needs_automation": "да - можно автоматизировать создание логина и пароля для доступа в онлайн и отправлять автоматом письмо с доступом агенту"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Мотивация действующих агентств на рост продаж и активность в бронировании.",
      "task_processes": [
        {
          "process_name": "Бонусная программа",
          "process_description": "Агент не видит в своей личном кабинете своих достижений по раблоте с нами.",
          "process_trigger": "Мотивация достичь след уровня по бонусной и отдавать приоритет в работе с нами",
          "process_result": "заявки в само, сделки",
          "process_systems": [
            "Само",
            "почта",
            "мессенжеры",
            "звонки"
          ],
          "process_steps": [
            {
              "step_description": "1 этап- общение с Камом, Кам звонит, информирует 2 этап- агент сам уточняет сколько ему осталось до следущего уровня",
              "step_delays": "нет",
              "step_errors": "да",
              "step_involved_departments": "отдел развития- Кам,менеджеры отедла продаж- качество обработки сделок/заявок",
              "step_department_roles": "",
              "step_needs_automation": "трекер в ЛК агента для ослеживания своего статуса. чтобы отсчитывался оборот и сколько нужно до достижния следущего уровня. В идеале чтобы был счетчик и было видно сколько туристов агент отправил, его история работы с нами за каждый календарный год."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Регулярные коммуникации, бизнес-встречи, мероприятия, road-show, обучающие сессии.",
      "task_processes": [
        {
          "process_name": "организация маркетингового мероприятия в городе/нескольких городах",
          "process_description": "Поиск и выбор площадки для мероприятия, организация питания (если необходимо), запрос баннеров и текстовой информации для анонсирования агентов, взаимодействие в субподрядчиками и партнерами (ДМС, отельеры), отбор и приглашение агентов на мероприятие, презентация нашей компании, направлений, отелей и услуг",
          "process_trigger": "Запрос от партнера на проведение мероприятия. Необходимоть продвижения блочной программы из региона или нового направления / отеля и т.д.",
          "process_result": "Увеличение продаж по отелю/направлению, узнаваемость бренда",
          "process_systems": [
            "Битрикс",
            "телефония",
            "Outlook"
          ],
          "process_databases": [
            "Инернет сайты",
            "база личных контактов"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "1 эт. - поиск площадки / event партнера и согласование договоров\n2 эт. - анонсирование мероприятия и информирование агентов\n3 эт. - подготовка презентации и выступление с ней на мероприятии\n4 эт. - сбор закрывающих документов от субподтрядчиков\n5 эт. - пресс релиз о проведенном мероприятии, отчет партнеру-заказчику",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": ""
            }
          ]
        }
      ]
    },
    {
      "task_name": "Работа с действующей базой агентств",
      "task_processes": [
        {
          "process_name": "Пролонгация договоров",
          "process_description": "агент не может оплатить бронь - менеджер по заявке просим кама проверить договора - далее кам пролонгирует договор - на год",
          "process_trigger": "оплата заявки",
          "process_result": "оплаченная бронь",
          "process_systems": [
            "САМО",
            "битрикс",
            "мессенджеры",
            "звонок"
          ],
          "process_databases": "диск M-агентсткий-сохраненные договора\nСамо - партнеры",
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "1 этап- запрос от агента 2 этап менеджер сообщает КАму и просит проверить договор. 3 этап -кам проверяет договора-4 этап пролонгирует вручную 5 этап - агент оплачивает бронь",
              "step_delays": "кам может быть на выезде , тогда руководитель подключается или в вечернее время/утреннее службу поддержки просим",
              "step_errors": "нет",
              "step_involved_departments": "Отдел бронирования, Отдел клиентской поддержки, Отдел клиентской поддержки 24-7, Офис г. Казань",
              "step_department_roles": "менеджер получает сообщение в заявке- передает каму / кам получает сообщение в мессенджер/звонок- агент не может оплатить бронь, далее ведется проверка камом/поддержкой 24/7 наличие договоров и пролонгируется сотрудником",
              "step_needs_automation": "да, в ЛК всплывающее сообщение/сообщение с галочкой о пролонгировании договора"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Сбор и анализ обратной связи от агентов, работа с возражениями.",
      "task_processes": [
        {
          "process_name": "Сообщения в заявках",
          "process_description": "В разделе «Сообщения» в САМО у нас есть возможность выбирать скрипты-шаблоны, которые добавляют менеждеры. \nоднако текущие формулировки устарели и не отражают объём сегодняшних бронирований, особенно с учётом притока новых агентств.\nПредлагаю обновить и доработать шаблоны для удобного использования менеджерами.",
          "process_trigger": "Когда садится заявка- приветственное сообщение, села заявка на ГДС, динамика и прочее",
          "process_systems": "Само",
          "process_databases": [
            "устаревшие скрипты сообщений",
            "интуитивные ответы в зависимости от ситуации"
          ],
          "process_steps": [
            {
              "step_description": "1 этап- садится заявка 2 этап - менеджер берет в работу 3 этап - агент начинает задавать уточняющие вопросы по заявке на динамике, есть ли возожность поменять даты , туристов. 4 этап- менеджер отвечает 5 этап- у агента доп вопросы 6 этап-повторное сообщение агенту",
              "step_delays": "6",
              "step_errors": "возможны",
              "step_involved_departments": "отдель продаж",
              "step_department_roles": "",
              "step_needs_automation": "снизим количество разрозненных и интуитивных сообщений в заявках;\nобеспечим единый стандарт коммуникации;\nускорим обработку заявок и повысим качество сервиса;\nдадим каждому менеджеру готовый, корректный и согласованный текст для конкретных ситуаций.\nГДС, ДИНАМИКА, ОПЦИЯ ОТ ОТЕЛЯ, СООБЩЕНИЕ, КОГДА САДИТСЯ ЗАЯВКА).\n(СООБЩЕНИЕ ДИНАМИКА)\nУважаемые коллеги!\nИнформируем вас о правилах работы с заявками, сформированными с использованием динамического продукта.\nСпецифика динамического пакетирования не предусматривает корректировок, изменений после бронирования.\nЛюбые изменения требуют аннуляции заявки.\nДля внесения любых корректировок —\n* изменения/добавления/удаления данных туристов,\n* изменения дат тура или продолжительности проживания,\n* изменения категории номера, типа питания или отеля,\nнеобходимо аннулировать текущую заявку, предварительно уточнив условия аннуляции в заявке /через менеджера и оформить новую (согласно актуальным тарифам и условиям).\nВажно!\nЕсли туристы не заезжают в отель в соответствии с подтверждёнными условиями тура, заявка аннулируется с 100% штрафом. (СООБЩЕНИЕМ, ЗАЯВКА С РЕГУЛЯРНЫМИ РЕЙСАМИ)\nУважаемые коллеги!\nПо вашей заявке забронированы авиабилеты на регулярных рейсах.\nТайм-лимит по выписке билетов указан в заказе в разделе «Сроки оплаты».\nТайм-лимит устанавливается авиакомпанией, и до момента выписки:\nавиакомпания вправе в одностороннем порядке изменить как сам тайм-лимит, так и стоимость авиабилетов.\nАвтоматическая выписка производится только при полном подтверждении и оплате всей заявки(и по наземному обслуживанию, и по авиабилетам).\nПосле истечения тайм-лимита бронирование авиабилетов аннулируется, и восстановление тарифа по первоначальной цене не гарантируется.\nЕсли новая стоимость билета окажется для вас неподходящей, вы можете аннулировать заявку, предварительно уточнив условия аннуляции в заявке /через менеджера. (СООБЩЕНИЕ, КОГДА САДИТСЯ ЗАЯВКА НА БЛОКАХ)\nУважаемые коллеги,\nВаша заявка забронирована и находится в работе.\nПросим внимательно проверить указанные вами данные: ФИО туристов, даты поездки, выбранный отель и категорию номера, стоимость, авиаперелёт, город вылета и информацию по рейсам.\nЕсли обнаружите неточности или расхождения, пожалуйста, сообщите об этом в комментариях к брони.\nДальнейшее оформление документов производится на основании предоставленной в заявке вами информации.\n\nОбращаем ваше внимание, что авиабилеты будут доступны не ранее 24 часов до вылета.\nБлагодарим за понимание!"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Обеспечение повышения конверсии из обращений в заявки.",
      "task_processes": [
        {
          "process_name": "Ответ менеджера по сделке.дублирование переписки в почте битрикс во вкладке сделка",
          "process_description": "Ранее при отслеживании сделки в битрикс - в нее дублировались письма от сейзла и ответы от агента, можно было отследить всю переписку. Это было удобно при возникновении вопросов.",
          "process_trigger": "садится сделка",
          "process_result": "качественно отработанная сделка- заявка",
          "process_systems": [
            "битрикс",
            "само",
            "почта"
          ],
          "process_databases": "почта",
          "process_steps_count": "12",
          "process_steps": [
            {
              "step_description": [
                "1 этап-распределение в битриксе сделки",
                "2 этап- мен берет в работу, если нужны авиа, смотрит сам /связывется с авиа",
                "3 этап- уточняющие вопросы у агента при их появлении",
                "4 этап- расчет сделки самостоятельно/отправка на рассчет партнерам",
                "5 этап- новые вводные от агента, переписка с агентом",
                "6 этап- доплнительный рассчет/отправка новых данных партнеру",
                "7 этап- получение рассчета",
                "8 этап- отрпвка агенту",
                "9 этап- звонок агенту по согласованию",
                "10 этап- получение фибэка от агента",
                "11 этап- заведение брони",
                "12 этап- контроль Кама переписки /звонков, сколько времени прошло с момента рассчета",
                "13 этап- КАМ связывается с агентом в случае необходимости",
                "12 этап- возможно, дальнейшая работа по сделке, новые вводные от туриста"
              ],
              "step_delays": "да, если будет переписка в бириксе, можно отследить письма, если агент звонит, можео не дергать менеджера, а Каму самому вникнуть в переписку",
              "step_errors": "почему то нет интерграции почты с битрикс",
              "step_involved_departments": "группа тарификации, Офис г. Казань, Транспортный отдел",
              "step_department_roles": "траснпортный дает цены билетов \nгруппа тарифов- если нет рассчета на сайте или рассчет неправильный",
              "step_needs_automation": "да\nздесь вопрос к айти , раньше этот функционал работал"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Организация и контроль обработки заявок",
      "task_processes": [
        {
          "process_name": "Ответственность менеджеров/отделов",
          "process_description": "Сейчас каждое сообщение агента обрабатывается менеджером, кто ведет заявку. Далее идет запрос в авиа, в бухгалтерию, в визовый, к службу поддержки 24/7, что значительно увеличивает срок обработки заявки",
          "process_trigger": "садится заявка",
          "process_result": "быстро и качественное обработка заявки",
          "process_systems": [
            "САМО",
            "почта",
            "мессенджеры",
            "звонки"
          ],
          "process_databases": [
            "почта резервейшн",
            "контакты",
            "чаты"
          ],
          "process_steps_count": "10",
          "process_steps": [
            {
              "step_description": "1 этап- менеджер берет в работу заявку. 2 этап-если в заявке есть комментарии по визам, по авиа, по бухгалтерским вопросам - менеджер адресует ответствненому отделу, ждет поступления информациии 3 этап-информирование Кама 4 этап- если кам владеет информацией, то отвечает или помогает в разговоре с агентом. 5 этап- повторно пишет/звонит ответственному отделу. 6 этап-работает с возражениями клиента, что долго нет ответа. 7 этап- получает ответ из соответствующего отдела. 8 этап-прописывает в заявке. 9 этап- агент задает уточняющие новые вопросы 10 этап-менеджер снова отправляет звпрос в соотстетствующий отдел.",
              "step_delays": "да",
              "step_errors": "некорреткный ответ на вопрос от смежного отдела, нет быстрого ответа, время ожидания затягивается.",
              "step_involved_departments": "авиа, бухгалтетрия,визовый",
              "step_department_roles": "вопрос в визовый\" много вопросов по визе в Смингапур, японской визе и прочее, вопрос в \"бухгалтерию\"- автоматический перенос ДС с заявки на заявку, вопрос по отчету агента и т.давиа/чартерный- внесение изменений в ФИО , паспорт , выбор мест в самолете, покупка места в самолете для инфанта.",
              "step_needs_automation": "Да, при выборе сообщения в заявке, у менеджера выходит помимо вкладки \"отедл бронирования\" , вкладки \" вопрос в визовый\" много вопросов по визе в Смингапур, японской визе и прочее, вопрос в \"бухгалтерию\"- автоматический перенос ДС с заявки на заявку, вопрос по отчету агента, вопрос по курсам валют и т.д. Авиа/чартерный- добавить место инфанту в самолете, выбрать места в самолете, и т.д. 24/7- если у туриста возникли вопросы по пребыванию на отдыхе, поменять номер, позвать гида, заказать экскурсии, переселиться. ТО агент выбмирает отправить сообщение в 24/7. Это реализуемо в САМО."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Оперативное распределение и контроль обработки входящих запросов агентств.",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "архив курса валют",
      "task_processes": [
        {
          "process_name": "экономия время менеджеров и кама.",
          "process_description": "оплата,измение курса валют",
          "process_trigger": "оплата",
          "process_result": "Само, чат мессенджер, телефон",
          "process_systems": "в само",
          "process_databases": [
            "мессенджер",
            "заявка",
            "звонок"
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": "1 этап - поступление сообщения /звонка Каму/сообщение в заявке . 2 этап- менеджер заходит в раздел курса валют и на каждую требуемую дату смотрит курс. 3 этап-снова звонит и уточняет по какому курсу прошел очередной платеж.",
              "step_delays": "обычно нет",
              "step_errors": "возражение- у всех ТО есть архив на сайте. агенты не хотят тратить свое время на выяснение курса валют, просят дать доступ к этому функционалу, как у других ТО.",
              "step_involved_departments": "Отдел продаж региона, КАМ, бухгалерия, если САМО не работает",
              "step_department_roles": "менеджер отдела продаж получает сообщение в заявке/Кам получает запрос , звонок - идут в само, прописывают/озвучивают по тел курс",
              "step_needs_automation": "конечно, у всех ТО реальизован архив курса валют на сайте.\nЗдесь необходима помощь айти и бух."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль статусов: подтверждение – оплата – выпуск документов – посадка.",
      "task_processes": [
        {
          "process_name": "поздняя выдача билетов в ЛК агента",
          "process_description": "билеты на блочные вылеты (fz),подгружаются за 48-24 часов до вылета.",
          "process_trigger": "все документы подгружаются, кроме билетов",
          "process_result": "полный пакет доков в заявке",
          "process_systems": "само",
          "process_steps_count": "1",
          "process_steps": [
            {
              "step_description": "1 этап - авиа выписывает билеты за 48 часов до вылета",
              "step_delays": "да",
              "step_errors": "нет",
              "step_involved_departments": "ави, отдел продаж, кам, рук",
              "step_department_roles": "агенты крайне недовольны поздней выпиской билетов, звонят каму, руку , в офис, прописывают в заявке, просят заблагвременно присылать авиабилеты. Авиа -выписка",
              "step_needs_automation": "да, чтобы авиабилеты подгружались за 3-4 дя до вылета RT. Также было предложение: брать по 10 уе за ранню выписку билетов RT за заявку."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Соблюдение финансовой дисциплины и сроков оплат",
      "task_processes": [
        {
          "process_name": "автоматическое проставление сроков оплат на блоках",
          "process_description": "Садится заявка на блоках, менеджер берет в работу, агент успевает позвонить и написать каму, в заявке, в офис, пока менеджер берет в работу, что нет сроков оплаты.",
          "process_trigger": "садится заявка на блоках",
          "process_result": "быстро обработанная заявка с проставление сроков оплат",
          "process_systems": [
            "само",
            "сайт халидии",
            "контракты с отелями"
          ],
          "process_steps": [
            {
              "step_description": "1 этап- садится заявка 2 этап-агент сразу же пишет сообщение с вопросам по срокам оплат 3 этап-звонит каму/руку/ в офис. 4 этап-менеджер берет в работу (макс 10 минут с момента того, как агент посадил бронь). 5 этап- проверяет сроки оплаты, сверяется по ОАЭ с сайтом халидии по штрафам от отеля 6 этап-проставляет сроки.",
              "step_delays": "да, менеджера могли отвлечь телефонным звонком например",
              "step_errors": "редко",
              "step_involved_departments": "отдел продаж",
              "step_department_roles": "кам отвечает на сообещение агента о сроках оплаты по заявке, у менеджера отдела продаж тратится более 10-15 мин на сверку сроков оплаты (обычно мендленно работает удаленка, сайт халидии),",
              "step_needs_automation": "автоматическое проставление сроков оплат по блокам, как садится заявка"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль за выполнением заявок в случае переноса/отмены рейса на ГДС",
      "task_processes": [
        {
          "process_name": "контроль по заявке в случае форс мажора и разговор с агентом",
          "process_description": "1. Пересадка туристов в случае отмены рейса/ отмены одного сегмента до начала тура. \nДелается запрос в аив на наличие что можно предложить туристам.\nЕсли рейс предложен на другой день, то связываемся с агентом предлагает ему варианты перелетов , одновременно решается вопрос с оетлем, может ли отель согласовать проживание со сдвигом дат, если нет, то ищем и предлагаем агенту другие альтернативы проживания за доп стоимость. Агент согласочастинвывает с туристом, если получаем положительный ответ, то бронируем билеты и проживание, и выставляем доплату. Если турист категорически не согласен, предлагаем дальше. Процесс занимает очень много времени.",
          "process_trigger": "получение сообщения от авиа по заявке, что рейс отменен/ один сегмент рейса отменен",
          "process_result": "сохраненная заявка, которая осталась в прибыли, качественная и оперативная работа менеджера и Кама по пересадке и контактированию с агентом.",
          "process_systems": [
            "почта",
            "битрикс",
            "само",
            "чаты в мессенджерах",
            "чаты в заявках в само"
          ],
          "process_databases": [
            "мой агент",
            "инфо от авиа департамент",
            "чаты в месесенжере с авиа"
          ],
          "process_steps_count": "17",
          "process_steps": [
            {
              "step_description": [
                "1 этап - получение инфо об отмене рейса",
                "2 этап- полключение Кама",
                "3 этап- отправка запроса в авиа",
                "4 этап- получение от авиа инфо по возможным рейсам (часто со сдвигом дат)",
                "4 этап- информирование агента",
                "4 этап- отправка запроса в отель",
                "5 этап- получение инфо от отеля по переносу дат",
                "6 этап- неполучение ответа от отеля втечении суток",
                "7 этап- повторнное отправление сообщения в отель , если есть чат с отелем, пишем туда",
                "8 этап- подключение руководителя",
                "9 этап- звонит в отель, подключает продуктолога",
                "10 этап- получение ответа от отеля (возможны доплаты)",
                "11 этап- согласовование доплаты с агентом",
                "12 этап- получение положительного ответа от агента , сообщение в заявке",
                "13 этап- внесение изменений в бронирование, выставление доплат",
                "14 этап- поступление платежа , ПП исполненного от агента",
                "15 этап- выписка нового билета (без учета подорожания, тогда +1этап но согласованию новой стоимости билетов), отправка новых данных в отель",
                "16 этап- ожидание инвойса от отеля для проверки цены",
                "17 этап- подтверждение заявки"
              ],
              "step_delays": "на каждом описанном этапе,везде задействован человеский ресурс",
              "step_errors": "возникают, места на предложенном рейсе могут кончиться, могут сильно подорожать, в выбранном отеле нет мест , если произошел сдвиг дат, другие отели могут очень долго отвечать. Предложенные от авиа рейсы могут не подходить, тогда менеджер идет в мой агент и проверяет сам наличие доступных и комфортных рейсов.",
              "step_involved_departments": "Бухгалтерия, группа стран Экзотика, группа тарификации, Офис г. Казань, Транспортный отдел, Финансовый отдел_Группа по расчетам с иностранными поставщиками, Чартерная группа, Управление по развитию региональных офисов",
              "step_department_roles": "Бухгалтерия- оплата агентом по безналу, проверка\nгруппа старн Экзотики, Фит - общение с продуктом на возможность поторопить партнеров, отель с ответом\nтранспортный отдел - все что связано с подбором билетов и ифнормированием о задержках отмене рейсов\nчартерная группа - если рчь идет об отмене блоков \nуправление по разв региональных офисов - информирование рук о внештатной ситуации, требующей аподключения вышестоящего рук-ва",
              "step_needs_automation": "частичная автомазация нужна.\nминимум. не сам пишет тексты- берет готовые фразы скрипты при переписке с отелем, авиавставляя только нужные коррективы.Готовый текст агенту, авиа, письмо отелю, согласование доплат, если отель не отвечает , то продуктолог подключается. На каждый этап при задержке ответа , нужно атвоматические оповещение. Четкое распределение внутри компании - кто именно отвечает за авиа, кто именно из продукта за оперативный ответ по отелю. \nОплату контролирует бухгалерия."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Предупреждение просрочек оплат и рисков по аннуляциям.",
      "task_processes": [
        {
          "process_name": "оплата заявки , просрочка"
        }
      ]
    },
    {
      "task_name": "Управление загрузкой отдела, персональная ответственность менеджеров по заявкам.",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Административно-хозяйственная функция офиса",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Обеспечение рабочего пространства всем необходимым: техника, оборудование, расходные материалы, канцтовары.",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль оплаты аренды, заключение договоров с подрядчиками (клининг, вода, интернет, услуги).",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Работа с коллективом. Формирование профессиональной, стабильной и мотивированной команды.Создание здоровой рабочей атмосферы, поддержание командного взаимодействия.Организация корпоративных мероприятий, командных встреч, вовлечённости персонала.",
      "task_processes": [
        {
          "process_name": "организация коопоративных мероприятий",
          "process_description": "организация тим билдинга для коллектива (квест, мастер класс)",
          "process_trigger": "раз в пол года делать разгрузку",
          "process_result": "заояженный волвеченный коллектив",
          "process_systems": "почта"
        }
      ]
    },
    {
      "task_name": "Анализ текущего портфеля туров из региона, сроки оплаты РБ",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Какие туры следует исключить из продаж.",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Какие туры необходимо сохранить",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Предложения по разработке новых направлений и туров из региона",
      "task_processes": [
        {
          "process_name": "+",
          "process_description": "+",
          "process_trigger": "+",
          "process_result": "+",
          "process_systems": "+",
          "process_databases": "+",
          "process_steps_count": "+",
          "process_steps": [
            {
              "step_description": "+",
              "step_delays": "+",
              "step_errors": "+",
              "step_involved_departments": "+",
              "step_department_roles": "+",
              "step_needs_automation": "+"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Работа с продуктологом и предложения по организации РИТ из региона. Набор , подтверждение и сопровождение РИТ из региона.",
      "task_processes": [
        {
          "process_name": "РИТ для примера в ОАЭ",
          "process_description": "Нет интересного тематического РИта для агентов (гастротур, тематический тур ...) программа тура известна накануне или в процессе тура. т.к. программа утра до последнего не известна, многие агенты выбирают РИТы , где уже будет известны отели проживания, какие эмираты посещения. Так мы в процессе теряем качественных агентов, кому нужно четкая инофрмация и кто привык понимать, что ему нужно посетить в поездке.",
          "process_trigger": "Выставление РИТ из региона",
          "process_result": "Качественный состав агентов в РИТ",
          "process_systems": [
            "Само",
            "сайт"
          ],
          "process_databases": [
            "чаты",
            "звонки",
            "личные приглашения",
            "почта",
            "сайт"
          ],
          "process_steps_count": "7",
          "process_steps": [
            {
              "step_description": "1 этап- Продуктолог ставит задачу по регионам, согласовывет даты, просит прислать пожелания регионов. 2 этап- Затем продуктолог ставит задачу тарифам и маркетингу-выставляют на сайт. 3 этап- Кам в регионе начинает набирать. 4 этап- закрываем набор при полной загрузке. 5 этап- если не набирается РИт, дополнительно делаем расссылки, ставим задачу маркетингу. 5 этап- отправляем руминг 6 этап- создаем чат с агентами для важных сообщений в РИТ. 7 этап- создаем группу в ТГ с добавлением маркетологов для обмена контентом.",
              "step_delays": "да",
              "step_errors": "",
              "step_involved_departments": "продуктологи, тарифы, принимающая сторона, офис в регионе",
              "step_department_roles": "Продуктолог ставит задачу по регионам, согласовывет даты, просит прислать пожелания. Затем продуктолог ставит задачу тарифам и маркетингу-выставляют на сайт. Кам в регионе начинает набирать. Информация по РИТ проживанию, осморту отелей появляется накануне вылета.",
              "step_needs_automation": "Программа РИТ появлялась заблаговременно при наборе участников"
            }
          ]
        }
      ]
    }
  ]
}