{
  "source_file": "05. Евтушенко_Офис г. Краснодар.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Евтушенко Наталья",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Офис г. Краснодар",
    "position": "Руководитель офиса",
    "division_size": "5"
  },
  "division_goals": [
    "Выполнение плана продаж региона.",
    "Формирование формирование активной лояльной агентской сети, обеспечивающей стабильный поток заявок"
  ],
  "division_tasks": [
    {
      "task_name": [
        "1. Развитие агентской сети ЮФО.",
        "Поддержание существующей базы лояльных партнеров."
      ],
      "task_processes": [
        {
          "process_name": "Развитие и поддержка агентской сети региона",
          "process_description": "Анализ и монитор ТА региона через соц.сети, Интернет для выявления новых партнеров.\nАнализ базы действующих турагентств и работа с ними: встречи, обзвоны по скрипту. Регистрация новых партнеров и их онбординг",
          "process_trigger": "Снижение продаж действующего агента, регистрация нового агента на сайте, выявление потенциального партнера, запрос агента на встречу/консультацию",
          "process_result": "Выполнение плана региона по прибыли, расширение агентской базы, увеличение продаж действующих партнеров, лояльная и активная агентская сеть",
          "process_systems": [
            "САМО",
            "Outlook (почта)",
            "Битрикс (коммуникации и задачи)",
            "Телефония",
            "Excel/Google таблицы (аналитика)"
          ],
          "process_databases": [
            "Агентская база ТА региона в САМО и Битрикс",
            "сайты конкурентных ТО",
            "соц.сети",
            "информационные порталы (2ГИС",
            "Яндекс.Карты)",
            "скрипты разговоров",
            "база знаний по продуктам"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "Анализ базы данных и выявление целевых партнеров",
              "step_delays": "Да, при большом объеме данных для ручного анализа или отсутствии актуальной информации",
              "step_errors": "Да, устаревшие данные в базе, дублирование контактов, неверная сегментация агентов, пропуск перспективных партнеров",
              "step_involved_departments": "Региональный отдел по работе с ключевыми клиентами, Руководитель регионального офиса",
              "step_department_roles": "Отдел по работе с ключевыми клиентами анализирует статистику продаж агентов из САМО, мониторит сайты конкурентных ТО, соц.сети, справочники. Руководитель офиса определяет приоритетных партнеров. Совместно выявляют агентов для развития (низкие продажи, потенциал роста) и новых потенциальных партнеров",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Планирование и подготовка к контакту (встреча/звонок)",
              "step_delays": "Да, при отсутствии актуальных контактов агента или сложности с согласованием времени встречи",
              "step_errors": "Да, использование неактуального скрипта, недостаточная подготовка по специфике агента, отсутствие персонализации подхода",
              "step_involved_departments": "Региональный отдел по работе с ключевыми клиентами, Руководитель регионального офиса",
              "step_department_roles": "Менеджер готовит информацию об агенте (история продаж, специализация, проблемные точки), актуализирует контакты, выбирает подходящий скрипт разговора, согласовывает время встречи/звонка. Руководитель может участвовать в подготовке к встречам с ключевыми партнерами",
              "step_needs_automation": "Частично"
            },
            {
              "step_description": "Проведение встречи/звонка с действующим или новым партнером",
              "step_delays": "Нет, если контакт согласован",
              "step_errors": "Да, агент недоступен/отменил встречу, отклонение от скрипта, недостаточное выявление потребностей, отсутствие конкретных договоренностей по итогам встречи",
              "step_involved_departments": "Региональный отдел по работе с ключевыми клиентами, Руководитель регионального офиса (для ключевых встреч)",
              "step_department_roles": "Для действующих агентов: обзвон/встреча по скрипту, обсуждение результатов продаж, выявление проблем, презентация новых продуктов, согласование плана развития. \nДля новых агентов: \nзвонок-знакомство после регистрации на сайте, презентация компании и условий сотрудничества, отправка письма с контактами куратора-менеджера, договоренность о следующих шагах",
              "step_needs_automation": "Нет"
            },
            {
              "step_description": "Встреча / звонок партнеру на основе анализа",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Рег. отдел по работе с ключевыми клиентами\nРуководитель офиса",
              "step_department_roles": "Обзвон/встреча с агентом. \nРазговор по скрипту.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Встреча / звонок - знакомство с новым партнером",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Звонок-знакомство с новым агентом после регистрации на сайте, письмо с контактами куратора - менеджером по работе с ключевыми клиентами.",
              "step_needs_automation": "да"
            }
          ]
        }
      ]
    },
    {
      "task_name": "2. Привлечение новых агентств и расширение партнёрской базы.",
      "task_processes": [
        {
          "process_name": "Ручная регистрация новых агентов",
          "process_description": "Агент регистрируется на сайте, в почту sales приходит уведомление о новой регистрации. КАМ/сотрудник КЦ проверяет информацию по ИНН на сайте налоговой о юридическом статусе партнера, заполняет в САМО карточку нового партнера (куратор, контакты, название заглавными буквами с добавлением города и статуса BASE PARTNER), регистрирует договора в реестре, отправляет приветственное письмо с договорами КСТ и СТСЗ, высылает доступы (логин и пароль) для работы в онлайн-системе, совершает приветственный звонок",
          "process_trigger": "Регистрация нового агента на сайте компании (заполнение регистрационной формы)",
          "process_result": "Зарегистрированный и активированный партнер в САМО с полной карточкой, отправленными договорами, предоставленными доступами, проведенным приветственным контактом. Готовность к первой оплаченной заявке",
          "process_systems": [
            "САМО",
            "Outlook (корпоративная почта)",
            "Битрикс4",
            "сайт налоговой (проверка ИНН)",
            "Google таблица (реестр договоров)"
          ],
          "process_databases": [
            "Диск M - папка с сохраненными сканами агентских договоров",
            "САМО - справочник \"Партнеры\"",
            "реестр договоров (Google таблица)",
            "база скриптов для приветственных звонков",
            "шаблоны писем"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "Получение уведомления и проверка юридического статуса агента",
              "step_delays": "Да, если уведомление приходит в нерабочее время (вечер, выходные, ночь) или КАМ отсутствует (отпуск, больничный, загруженность)",
              "step_errors": "Да, ошибки в данных при регистрации агентом (неверный ИНН, неполные данные), недоступность сайта налоговой, неактуальные данные в ЕГРЮЛ, агент оказывается ликвидированным или с приостановленной деятельностью",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ - приоритетно), Колл-центр (в нерабочее время КАМ), Отдел клиентской поддержки (резервный)",
              "step_department_roles": "КАМ получает уведомление на почту sales о новой регистрации, проверяет на сайте налоговой по ИНН юридический статус партнера (действующий/ликвидирован, полное наименование, адрес, ОГРН). При отсутствии КАМ - подключается руководитель, в вечернее/утреннее время и выходные дни - колл-центр или служба поддержки",
              "step_needs_automation": "Да - автоматическая проверка ИНН через API налоговой, автоматическое создание задачи ответственному с приоритетом"
            },
            {
              "step_description": "Заполнение учетной карточки агента в САМО и Битрикс",
              "step_delays": "Да, при большом количестве одновременных регистраций или отсутствии ответственного сотрудника",
              "step_errors": "Да, ошибки ввода данных (опечатки в названии, неверный формат названия, забыли добавить город или статус BASE PARTNER, неправильно указан куратор, дублирование карточек, неполное заполнение контактов)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Колл-центр, Отдел клиентской поддержки",
              "step_department_roles": "Вносят данные партнера в учетную карточку в САМО и Битрикс: название заглавными буквами + город + статус BASE PARTNER, ИНН, контакты (телефон, email, ФИО контактного лица), назначают куратора-КАМа, регистрируют договора с номерами в реестре договоров (Google таблица)",
              "step_needs_automation": "Да - автозаполнение карточки из данных регистрации, автоматическая генерация номеров договоров,  предотвращение дублей"
            },
            {
              "step_description": "Отправка письма с логином и паролем + привественное письмо с договорами",
              "step_delays": "нет",
              "step_errors": "Да, отправка не тех версий договоров, ошибки в реквизитах партнера в договорах, неверные номера договоров, отправка не на тот email",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами,\nКолл центр, \nОтдел клиентской поддержки",
              "step_department_roles": "Отправляют письмо с доступом и привественное письмо с договорами через Outlook",
              "step_needs_automation": "Да - автоматическая генерация договоров с подстановкой данных партнера, электронная подпись, автоотправка, автоматическая отправка приветственного письма по шаблону с доступами сразу после заполнения карточки"
            },
            {
              "step_description": "Приветственный звонок-знакомство агенту",
              "step_delays": "Да, агент может быть недоступен (не берет трубку, занят, просит перезвонить), необходимость нескольких попыток дозвона",
              "step_errors": "Да, агент не получил письмо с доступами и не может начать работу, непонимание условий сотрудничества, формальный разговор без выявления потребностей",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами",
              "step_department_roles": "КАМ совершает приветственный звонок агенту по скрипту: представляется как персональный куратор, подтверждает получение письма с доступами и договорами, кратко объясняет условия работы и комиссии, выясняет специализацию агента и основные направления, отвечает на вопросы, договаривается о следующих шагах (обучение, первая заявка), фиксирует результаты звонка в Битрикс",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "3. Работа с действующей базой агентств",
      "task_processes": [
        {
          "process_name": "Пролонгация договоров",
          "process_description": "Агент пытается оплатить бронь, но система блокирует оплату из-за истекшего срока действия договора. Менеджер по заявке получает уведомление/запрос от агента, проверяет статус договора в САМО, обращается к КАМу для пролонгации. КАМ проверяет договора агента в САМО, пролонгирует их вручную на год (обновляет даты действия договоров КСТ и СТСЗ). После пролонгации агент получает возможность оплатить бронь",
          "process_trigger": "Попытка агента оплатить бронь при истекшем сроке действия договора (система блокирует оплату) или  проверка КАМом приближающихся сроков окончания договоров",
          "process_result": "Пролонгированный договор в САМО (обновленные даты действия), разблокированная возможность оплаты для агента, оплаченная заявка, сохранение непрерывности работы с партнером",
          "process_systems": [
            "САМО (проверка и обновление договоров)",
            "Outlook (коммуникация)",
            "Телефония/мессенджеры (связь с агентом)",
            "система бронирования (блокировка/разблокировка оплаты)"
          ],
          "process_databases": [
            "Диск M - папка с сохраненными агентскими договорами и шаблонами",
            "САМО - справочник \"Партнеры\" с данными договоров и сроками действия",
            "реестр договоров (Google таблица)"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "Выявление проблемы с оплатой и запрос на проверку договора",
              "step_delays": "Да, если агент обращается в нерабочее время или менеджер заявки не сразу идентифицирует проблему как связанную с договором",
              "step_errors": "Да, менеджер может не распознать причину блокировки оплаты, агент может не понять, почему не может оплатить, задержка в передаче информации КАМу",
              "step_involved_departments": "Отдел бронирования (менеджер заявки), Агент (инициатор), Отдел по работе с ключевыми клиентами (КАМ)",
              "step_department_roles": "Агент пытается оплатить бронь и получает ошибку/блокировку. Менеджер отдела бронирования получает сообщение от агента или видит в системе заявку с проблемой оплаты, проверяет возможные причины, идентифицирует истекший договор, передает запрос КАМу через мессенджер",
              "step_needs_automation": "Да - автоматическое уведомление менеджеру и КАМу при попытке оплаты с истекшим договором, автоматическая пролонгация договора"
            },
            {
              "step_description": "Получение и обработка запроса КАМом",
              "step_delays": "Да, если КАМ отсутствует (отпуск, больничный, занят другими задачами, нерабочее время), тогда подключается руководитель или в вечернее/утреннее время, выходные дни - колл-центр и служба поддержки",
              "step_errors": "Да, запрос может потеряться в потоке сообщений, КАМ может не увидеть срочность, отсутствие четкой системы эскалации при недоступности КАМа",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ - приоритетно), Отдел клиентской поддержки (резерв), Колл-центр (нерабочее время), Руководитель (эскалация)",
              "step_department_roles": "КАМ получает уведомление/сообщение в мессенджере или звонок от менеджера заявки о том, что агент не может оплатить бронь из-за проблемы с договором. При отсутствии КАМа запрос передается руководителю или в службу поддержки/колл-центр согласно регламенту",
              "step_needs_automation": "Да - автоматическая маршрутизация запроса к доступному сотруднику, эскалация при отсутствии ответа"
            },
            {
              "step_description": "Проверка статуса договоров в САМО",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ), Отдел клиентской поддержки, Колл-центр, Руководитель",
              "step_department_roles": "КАМ/ответственный сотрудник заходит в САМО, открывает карточку партнера в справочнике \"Партнеры\", проверяет даты действия договоров КСТ и СТСЗ, оценивает необходимость пролонгации",
              "step_needs_automation": "Частично - автоматическая подсветка истекших/истекающих договоров в карточке партнера"
            },
            {
              "step_description": "Пролонгация договоров в САМО",
              "step_delays": "нет",
              "step_errors": "Да, ошибка в новых датах (неправильный расчет срока пролонгации), пролонгация только одного из двух договоров",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ), Отдел клиентской поддержки, Колл-центр, Руководитель",
              "step_department_roles": "КАМ/ответственный сотрудник вручную обновляет в САМО даты действия договоров КСТ и СТСЗ (обычно пролонгация на 1 год от текущей даты или от даты окончания предыдущего периода), сохраняет изменения, при необходимости обновляет информацию в реестре договоров",
              "step_needs_automation": "Да - автоматическая пролонгация при нажатии кнопки (автоматический расчет новых дат), автообновление реестра, уведомление агента"
            },
            {
              "step_description": "Уведомление агента и контроль оплаты заявки",
              "step_delays": "Нет, если агент онлайн и ожидает разрешения проблемы",
              "step_errors": "Да, агент не получил уведомление о пролонгации и продолжает считать, что не может оплатить, менеджер не проконтролировал факт оплаты после пролонгации, агент столкнулся с другой проблемой при оплате",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ), Отдел бронирования (менеджер заявки)",
              "step_department_roles": "КАМ уведомляет менеджера заявки и/или агента о завершении пролонгации через мессенджер/телефон. Агент повторно пытается оплатить бронь (теперь успешно). Менеджер отдела бронирования и КАМ контролируют факт успешной оплаты заявки",
              "step_needs_automation": "Да - автоматическое уведомление агенту в ЛК о пролонгации договора с возможностью сразу перейти к оплате, автоконтроль оплаты"
            }
          ]
        }
      ]
    },
    {
      "task_name": "4. Организация и контроль обработки заявок",
      "task_processes": [
        {
          "process_name": "Обработака заявки",
          "process_description": "Заявка создается в САМО (агентом или менеджером), распределяется на менеджеров операционного отдела (вручную КАМом/руководителем). Менеджер обрабатывает каждое сообщение агента в заявке, взаимодействует со смежными отделами (авиа, визовый, бухгалтерия, служба поддержки 24/7) в зависимости от запросов. Контролирует выписку документов по заказу (билеты, ваучеры). После завершения поездки обрабатывается обратная связь от агента (оценка, замечания из рассылки)",
          "process_trigger": "Создание новой заявки в САМО (агентом через ЛК или менеджером вручную)",
          "process_result": "Подтвержденная и оплаченная заявка в САМО, выписанные документы (билеты, ваучеры), довольный агент и туристы, обработанная обратная связь",
          "process_systems": "САМО - Outlook (reservation@spacetravel.ru) - Битрикс - Телефония / мессенджеры",
          "process_databases": [
            "Outlook (reservation@spacetravel.ru)",
            "контакты",
            "мессенджеры",
            "контакты партнеров и поставщиков",
            "мессенджеры",
            "база шаблонов ответов",
            "база знаний по направлениям",
            "регламенты работы с заявками",
            "тарифы ФПР",
            "сроки оплаты"
          ],
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": "Получение и распределение заявки",
              "step_delays": "Да, если заявка создана в нерабочее время или КАМ/руководитель не сразу видит новую заявку, отсутствие автоматического распределения",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ), Отдел бронирования, Руководитель",
              "step_department_roles": "КАМ/Руководитель мониторит в САМО заявки агентов своего региона (ЮФО) и распределяет их между менеджерами операционного отдела бронирования по специализации/загрузке, если они еще не распределены автоматически. Менеджер отдела бронирования получает назначенную заявку",
              "step_needs_automation": "Да - автоматическое распределение заявок по направлениям/специализации между менеджерами"
            },
            {
              "step_description": "Первичная обработка заявки и коммуникация с агентом",
              "step_delays": "Да, если агент не сразу отвечает на уточняющие вопросы или предоставляет неполную информацию",
              "step_errors": "Да, непонимание требований агента, неполный сбор информации о туристах, ошибки в данных туристов, неверная интерпретация пожеланий",
              "step_involved_departments": "Отдел бронирования, Агент",
              "step_department_roles": "Менеджер отдела бронирования изучает заявку, связывается с агентом (через САМО, мессенджеры, телефон) для уточнения деталей по необходимости. Агент предоставляет необходимую информацию",
              "step_needs_automation": "Частично - шаблоны для запроса стандартной информации, чек-листы обязательных данных"
            },
            {
              "step_description": "Работа с партнерами и смежными отделами",
              "step_delays": "Да, из-за разницы во времени с партнерами (особенно зарубежными), ожидания ответов от принимающих сторон, загруженности смежных отделов (авиа, визовый, бухгалтерия)",
              "step_errors": "Да, из-за плохой коммуникации между отделами и сотрудниками, потеря запросов, неполная передача информации, несогласованность действий, ошибки в запросах к партнерам",
              "step_involved_departments": "Отдел бронирования, Авиа отдел, Визовый отдел, Бухгалтерия, Отдел клиентской поддержки 24/7, Отдел продукта",
              "step_department_roles": "Менеджер отдела бронирования обрабатывает заявку, запрашивает подтверждения у партнеров/принимающих сторон, координирует работу со смежными отделами: авиа отдел (бронирование и выписка билетов), визовый отдел (оформление виз), бухгалтерия (расчеты, счета), служба поддержки 24/7 (экстренные вопросы), отдел продукта (нестандартные запросы). Каждый отдел выполняет свою часть работы по заявке",
              "step_needs_automation": "Да - автоматическая постановка задач смежным отделам, шаблоны запросов, отслеживание статусов, напоминания о сроках, единая система коммуникации"
            },
            {
              "step_description": "Согласование с агентом и подтверждение бронирования",
              "step_delays": "Да, если агент долго принимает решение, запрашивает альтернативы, согласовывает с туристами",
              "step_errors": "Да, неверный расчет стоимости, ошибки в ФПР, неправильные сроки оплаты, несогласованные условия",
              "step_involved_departments": "Отдел бронирования, Бухгалтерия, Агент",
              "step_department_roles": "Менеджер отдела бронирования согласовывает с агентом подобранные варианты, стоимость - в случае альтернативы. \nПроставляет сроки оплаты. Агент производит оплату",
              "step_needs_automation": "Да - автоматический расчет ФПР, автоматическое выставление сроков оплаты по правилам"
            },
            {
              "step_description": "Контроль выписки документов",
              "step_delays": "Да, если выписка билетов задерживается в авиа отделе (технические проблемы, ошибки в GDS, необходимость ручной выписки)",
              "step_errors": "Да, ошибки в данных пассажиров при выписке, проблемы с автовыпиской через GDS, неверные тарифы, технические сбои",
              "step_involved_departments": "Отдел бронирования, Авиа отдел",
              "step_department_roles": "Менеджер отдела бронирования контролирует своевременную выписку всех документов по заказу (авиабилеты, ваучеры, страховки). В случае проблем с автовыпиской через GDS или ошибок контактирует с авиа отделом для ручной выписки. Авиа отдел выписывает билеты и решает технические проблемы",
              "step_needs_automation": "Частично - автоматический контроль сроков выписки, уведомления о приближении дедлайнов, автоматическая выписка через GDS"
            },
            {
              "step_description": "Обработка обратной связи после завершения поездки",
              "step_delays": "Нет",
              "step_errors": "Нет",
              "step_involved_departments": "Отдел бронирования (опционально), Отдел продаж, Отдел по работе с ключевыми клиентами (КАМ)",
              "step_department_roles": "После окончания поездки агенту отправляется рассылка с запросом оценки и отзыва. Менеджеры отдела продаж и КАМы обрабатывают полученные оценки и замечания, работают с возражениями агента (если есть негативная обратная связь), благодарят за позитивные отзывы, фиксируют проблемные точки для улучшения сервиса",
              "step_needs_automation": "Частично - автоматическая рассылка запросов обратной связи, сбор оценок в единую систему, автоматические уведомления при низких оценках"
            }
          ]
        }
      ]
    },
    {
      "task_name": "5. Соблюдение финансовой дисциплины и сроков оплат по заявкам",
      "task_processes": [
        {
          "process_name": "Контроль сроков оплаты и работа с задолженностью",
          "process_description": "Менеджер отдела бронирования после получения подтверждения от партнеров проставляет в заявке сроки оплаты согласно тайм-лимитам авиакомпаний и условиям оплаты партнеров (отели, принимающие компании). Система/менеджер отслеживает поступление оплаты от агента. В случае задержки оплаты менеджер отдела бронирования передает информацию менеджеру отдела по работе с ключевыми клиентами. КАМ связывается с агентом для выяснения причин и получения оплаты, работает с возражениями",
          "process_trigger": "Получение подтверждения бронирования от партнеров (отель, принимающая сторона) и/или тайм-лимит от авиакомпании",
          "process_result": "Своевременно оплаченная заявка в САМО, соблюдение тайм-лимитов партнеров, отсутствие штрафов за просрочку, сохранение бронирования",
          "process_systems": [
            "САМО (контроль оплат)",
            "сайты и системы бронирования отелей и поставщиков (проверка условий)",
            "мессенджеры/телефония (связь с агентами)"
          ],
          "process_databases": [
            "САМО (заявки",
            "сроки",
            "статусы оплат)",
            "контракты с принимающими компаниями и отелями (условия оплаты)",
            "тарифы авиакомпаний (тайм-лимиты)",
            "база агентов с историей оплат",
            "регламент работы с просрочками"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "Подтверждение заявки, проставление сроков оплаты",
              "step_delays": "Нет, если подтверждение получено своевременно",
              "step_errors": "Да, неверный расчет срока оплаты (не учтен тайм-лимит авиа, не учтены условия отеля, ошибка в часовых поясах), несогласованные сроки с разными поставщиками в одной заявке",
              "step_involved_departments": "Отдел бронирования, Авиа отдел (для тайм-лимитов)",
              "step_department_roles": "Менеджер отдела бронирования получает подтверждение от партнеров (отель, принимающая сторона), уточняет тайм-лимит авиабилетов (если есть перелет) у авиа отдела или из системы бронирования, анализирует все условия оплаты, рассчитывает крайний срок оплаты с учетом самого раннего дедлайна и запаса времени на обработку платежа",
              "step_needs_automation": "Да - автоматический расчет сроков оплаты на основе тайм-лимитов и условий партнеров, автопроставление в заявке"
            },
            {
              "step_description": "Проставление сроков оплаты и уведомление агента",
              "step_delays": "Нет",
              "step_errors": "Да, неверное указание срока в заявке, агент не получил уведомление о сроках, непонятная формулировка условий оплаты",
              "step_involved_departments": "Отдел бронирования, Агент",
              "step_department_roles": "Менеджер отдела бронирования проставляет рассчитанные сроки оплаты в заявке в САМО,  отправляет агенту уведомление о необходимости оплаты с указанием суммы, срока и реквизитов (через САМО, email, мессенджер). Агент получает информацию и планирует оплату",
              "step_needs_automation": "Да - автоматическое уведомление агенту при проставлении срока оплаты, напоминания за 24/48 часов до дедлайна"
            },
            {
              "step_description": "Мониторинг поступления оплаты",
              "step_delays": "Да, оплата может поступить с задержкой по разным причинам: не пролонгирован договор (система блокирует оплату), изменение курса валюты (агент пересчитывает бюджет), технические проблемы с оплатой, агент ожидает оплаты от туриста, финансовые сложности у агента",
              "step_errors": "Да (редко), но возможны: оплата поступила, но не отразилась в системе, оплата на неверные реквизиты, частичная оплата вместо полной, оплата другой заявки ошибочно",
              "step_involved_departments": "Отдел бронирования, Бухгалтерия (контроль поступлений)",
              "step_department_roles": "Менеджер отдела бронирования отслеживает статус оплаты в САМО, проверяет поступление средств (совместно с бухгалтерией или через систему). При приближении дедлайна без оплаты отправляет напоминания агенту. Бухгалтерия подтверждает факт поступления оплаты и соответствие суммы",
              "step_needs_automation": "Да - автоматический мониторинг статуса оплаты, автоматические напоминания агенту"
            },
            {
              "step_description": "Работа с просрочкой оплаты (эскалация к КАМу)",
              "step_delays": "Да, агент может быть недоступен, требуется время на выяснение причин и решение проблемы (пролонгация договора, согласование нового срока с партнерами)",
              "step_errors": "Нет (редко), процесс отработан",
              "step_involved_departments": "Отдел бронирования (передача информации), Отдел по работе с ключевыми клиентами (КАМ - работа с агентом), Руководитель (при необходимости)",
              "step_department_roles": "При задержке оплаты менеджер отдела бронирования передает информацию КАМу (через систему задач, мессенджер). КАМ связывается с агентом для выяснения причин задержки, работает с возражениями и проблемами (помогает пролонгировать договор, согласовывает новые сроки, при необходимости обращается к руководству для принятия решения). Цель - получить оплату и сохранить бронирование",
              "step_needs_automation": "Частично - автоматическое создание задачи КАМу при просрочке, шаблоны для работы с типовыми причинами задержки"
            }
          ]
        }
      ]
    },
    {
      "task_name": "6. Запросы по Архиву курса валют",
      "task_processes": [
        {
          "process_name": "Предоставление информации о курсах валют",
          "process_description": "Агент обращается с запросом о курсе валюты на определенную дату (обычно для расчета доплаты при изменении курса или перерасчета стоимости заявки). Менеджер отдела продаж/КАМ получает запрос, заходит в справочник валют в САМО, находит курс на нужную дату и информирует агента о курсе (через САМО, мессенджер, телефон или email)",
          "process_trigger": "Запрос агента о курсе валюты на конкретную историческую дату (обычно связан с доплатой при изменении курса валют, перерасчетом заявки, уточнением условий оплаты)",
          "process_result": "Агент получает информацию о курсе валюты на запрашиваемую дату, возможность корректного расчета доплаты/перерасчета, прозрачность финансовых операций",
          "process_systems": [
            "САМО (справочник валют с историей курсов)",
            "Outlook (коммуникация по email)",
            "Телефония/мессенджеры (оперативная связь с агентом)",
            "личный кабинет агента на сайте (потенциально)"
          ],
          "process_databases": "Справочник валют в САМО",
          "process_steps_count": "1",
          "process_steps": [
            {
              "step_description": "Получение и уточнение запроса от агента",
              "step_delays": "Нет, если запрос сформулирован четко",
              "step_errors": "Да, агент может неточно указать дату (дата бронирования vs дата оплаты vs дата подтверждения), непонятно какая валюта нужна (USD, EUR и т.д.), не указана цель запроса",
              "step_involved_departments": "Отдел продаж (отдел бронирования), Отдел по работе с ключевыми клиентами (КАМ), Агент",
              "step_department_roles": "Агент направляет запрос о курсе валюты на определенную дату менеджеру отдела продаж или КАМу (через заявку в САМО, мессенджер, телефон, email). Менеджер/КАМ получает запрос, при необходимости уточняет детали: точную дату, валюту, контекст запроса (для какой заявки, для какой цели)",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Поиск информации о курсе в справочнике САМО",
              "step_delays": "Нет, но отнимает время менеджера/КАМа (отвлечение от основных задач, особенно при частых запросах)",
              "step_errors": "Да (редко), но возможны: неверная дата (перепутал месяц/год), неверная валюта, технические проблемы с доступом к справочнику, курс на запрашиваемую дату отсутствует в системе",
              "step_involved_departments": "Отдел продаж (отдел бронирования), Отдел по работе с ключевыми клиентами (КАМ)",
              "step_department_roles": "Менеджер отдела продаж/КАМ заходит в САМО, открывает справочник валют, находит нужную валюту, ищет курс на запрашиваемую дату в архиве, фиксирует информацию",
              "step_needs_automation": "Да - автоматическое предоставление информации агенту через ЛК на сайте или API, исключение ручного поиска"
            },
            {
              "step_description": "Предоставление информации агенту и документирование",
              "step_delays": "Нет",
              "step_errors": "Да (редко): неверно передана информация (опечатка в курсе), агент неправильно понял/записал курс, отсутствие фиксации факта предоставления информации (при спорах)",
              "step_involved_departments": "Отдел продаж (отдел бронирования), Отдел по работе с ключевыми клиентами (КАМ), Агент",
              "step_department_roles": "Менеджер/КАМ информирует агента о курсе валюты на запрашиваемую дату (через тот же канал, что был запрос: САМО,  мессенджер, телефон, email), желательно с фиксацией в переписке/заявке. Агент получает информацию и использует ее для расчетов (доплата, перерасчет). При необходимости менеджер помогает с расчетом суммы доплаты",
              "step_needs_automation": "Да - автоматическая отправка информации в структурированном виде, автоматическая фиксация факта предоставления, калькулятор доплаты для агента"
            }
          ]
        }
      ]
    },
    {
      "task_name": "7. Оперативное распределение и контроль обработки входящих запросов агентств",
      "task_processes": [
        {
          "process_name": "Обработка запроса на расчет индивидуального тура",
          "process_description": "Агент обращается с запросом на расчет индивидуального тура по телефону, на почту sales@spacetravel.ru или через КАМа. Запрос фиксируется в Битрикс, создается сделка. КАМ или менеджер клиентской поддержки распределяет запрос на менеджера отдела продаж (бронирования) по специализации/направлению. Менеджер анализирует параметры запроса, уточняет детали у агента, запрашивает информацию у партнеров и авиа отдела, готовит коммерческое предложение (КП) и отправляет агенту. После получения обратной связи работает с возражениями, предлагает альтернативы. При положительном решении переводит сделку в статус \"КП успешно\" и создает заявку в САМО",
          "process_trigger": "Обращение агента с запросом на расчет индивидуального тура (по телефону, на почту sales@spacetravel.ru , через личную почту КАМа, через мессенджер)",
          "process_result": "Коммерческое предложение отправлено агенту, при положительном решении - создана и подтверждена заявка в САМО",
          "process_systems": [
            "Outlook (sales@spacetravel.ru",
            "личные почты КАМов и руководителя)",
            "Битрикс (CRM - управление сделками)",
            "САМО (создание заявок)",
            "Телефония (входящие звонки)",
            "Мессенджеры (коммуникация с агентами)",
            "системы бронирования партнеров"
          ],
          "process_databases": [
            "Личные знания менеджеров",
            "база знаний по направлениям",
            "вебинары и семинары по направлениям",
            "информация отдела продукта (описания отелей",
            "экскурсий",
            "особенности направлений)",
            "контракты с партнерами",
            "тарифы авиакомпаний",
            "шаблоны КП"
          ],
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": "Получение и фиксация запроса",
              "step_delays": "Да, если менеджер отдела продаж загружен",
              "step_errors": "Да, запрос может не попасть в Битрикс (забыли зафиксировать), неполная информация в запросе, потеря запроса при передаче через мессенджеры, дублирование запросов из разных каналов",
              "step_involved_departments": "Агент (инициатор), Отдел по работе с ключевыми клиентами (КАМ), Отдел клиентской поддержки, Отдел продаж (бронирования)",
              "step_department_roles": "Агент звонит на общий номер, пишет на",
              "step_needs_automation": "Да - автоматическое создание сделки в Битрикс из email (интеграция почты), из формы на сайте, из чата, единая точка входа для всех запросов"
            },
            {
              "step_description": "Распределение запроса на менеджера",
              "step_delays": "Да, если менеджер отдела продаж загружен",
              "step_errors": "Да, неправильное распределение (не по специализации, перегруженному менеджеру), дублирование назначения, пропуск запроса без распределения",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМ), Отдел клиентской поддержки, Руководитель",
              "step_department_roles": "КАМ или менеджер клиентской поддержки анализирует запрос (направление, сложность), выбирает подходящего менеджера отдела продаж по специализации и текущей загрузке, назначает ответственного в Битрикс. Руководитель может участвовать в распределении сложных/VIP запросов",
              "step_needs_automation": "Да - автоматическое распределение по направлениям/специализации с учетом загрузки менеджеров, round-robin система, приоритизация VIP-агентов"
            },
            {
              "step_description": "Анализ запроса и сбор информации",
              "step_delays": "Да, ожидание ответов от агента на уточняющие вопросы, от партнеров (отели, DMC), от авиа отдела (тарифы)",
              "step_errors": "Да, непонимание требований агента, неполный сбор информации, запрос информации не у тех партнеров, ошибки в датах/количестве туристов",
              "step_involved_departments": "Отдел продаж (бронирования), Агент, Авиа отдел, Партнеры (отели, DMC)",
              "step_department_roles": "Менеджер отдела продаж изучает параметры запроса, при необходимости связывается с агентом для уточнения деталей (бюджет, категория отеля, тип питания, особые пожелания, состав группы). Запрашивает актуальную информацию у партнеров (наличие мест в отелях, цены, условия). Обращается в авиа отдел для уточнения авиатарифов и наличия мест на рейсы",
              "step_needs_automation": "Да - конструктор туров на сайте для самостоятельного подбора агентами (снижение количества простых запросов), автозапросы к партнерам через API, база актуальных цен и наличия"
            },
            {
              "step_description": "Подготовка коммерческого предложения (КП)",
              "step_delays": "Да, если требуется сложный расчет, согласование условий с партнерами, подготовка детального описания программы",
              "step_errors": "Да, ошибки в расчетах (неверная стоимость, не учтены все услуги, ошибки в курсе валют), неполное описание услуг, несоответствие запросу агента, опечатки",
              "step_involved_departments": "Отдел продаж (бронирования)",
              "step_department_roles": "Менеджер отдела продаж собирает всю полученную информацию, делает расчет стоимости тура (проживание, перелет, трансферы, экскурсии, виза, страховка), готовит описание программы, оформляет КП по шаблону или индивидуально, проверяет корректность данных",
              "step_needs_automation": "Частично - шаблоны КП, автоматический расчет стоимости на основе введенных компонентов, проверка расчетов, библиотека описаний услуг"
            },
            {
              "step_description": "Отправка КП агенту",
              "step_delays": "Да, если агент недоступен или не сразу получает КП (попало в спам, не открыл почту)",
              "step_errors": "Да, отправка не на тот email, КП не открывается (проблемы с форматом), агент не получил КП, отсутствие уведомления о прочтении",
              "step_involved_departments": "Отдел продаж (бронирования), Агент",
              "step_department_roles": "Менеджер отдела продаж отправляет готовое КП агенту (на email, через мессенджер, через Битрикс), фиксирует факт отправки в сделке, устанавливает напоминание для контроля обратной связи. Агент получает и изучает КП",
              "step_needs_automation": "Частично - автоматическая отправка КП через систему с уведомлением о прочтении, напоминания менеджеру о необходимости следить за реакцией"
            },
            {
              "step_description": "Работа с обратной связью и закрытие сделки",
              "step_delays": "Нет, если агент оперативно дает обратную связь",
              "step_errors": "Да, агент \"завис\" и не отвечает, отказ без объяснения причин, непроработанные возражения, потеря контакта с агентом, несвоевременный follow-up",
              "step_involved_departments": "Отдел продаж (бронирования), Отдел по работе с ключевыми клиентами (КАМ), Агент",
              "step_department_roles": "Менеджер отдела продаж и/или КАМ проверяет статус отправленных КП в Битрикс, связывается с агентом для получения обратной связи, работает с возражениями (цена, условия, программа), предлагает альтернативные варианты. При положительном решении переводит сделку в статус \"КП успешно\" и создает заявку в САМО для дальнейшей работы. При отказе фиксирует причину и закрывает сделку с соответствующим статусом",
              "step_needs_automation": "Частично - скрипты работы с типовыми возражениями"
            }
          ]
        }
      ]
    },
    {
      "task_name": "8. Организация операционного процесса и контроля заявок в случае переноса / отмены рейса",
      "task_processes": [
        {
          "process_name": "Управление заявками при форс-мажоре и изменениях рейсов",
          "process_description": "При получении информации о форс-мажоре (погода, геополитика) / переносе / отмене рейса менеджер делает запросы в авиа отдел для проверки информации и поиска вариантов альтернативной перевозки туристов. Подключается КАМ для работы с агентом. Запрашиваются партнеры (отели) по возможности переноса/отмены проживания. Предлагаются альтернативные варианты агенту/туристам. Ведется работа с партнерами для минимизации расходов и сохранения прибыльности заявки. Вносятся изменения в бронирования, выписываются новые билеты, обновляются данные в отеле",
          "process_trigger": "Получение информации об отмене/переносе рейса (от авиакомпании, авиа отдела, из официальных СМИ) или форс-мажорная ситуация (погода, геополитика, стихийные бедствия)",
          "process_result": "Сохраненная заявка с минимальными потерями или в прибыли, перебронированные услуги (перелет, отель), удовлетворенный турист и агент, репутация компании сохранена",
          "process_systems": [
            "САМО (управление заявками",
            "внесение изменений)",
            "Outlook (коммуникация с партнерами и агентами)",
            "Телефония/мессенджеры (оперативная связь)",
            "системы бронирования авиа и отелей"
          ],
          "process_databases": [
            "Информация от авиа отдела",
            "официальные федеральные каналы СМИ",
            "информация от принимающих партнеров",
            "контакты отелей (email",
            "чаты)",
            "регламенты работы с форс-мажором",
            "шаблоны писем и скриптов"
          ],
          "process_steps_count": "7 укрупненных этапов (17 микроэтапов объединены для управляемости)",
          "process_steps": [
            {
              "step_description": "Получение информации и первичная оценка ситуации",
              "step_delays": "Нет, если информация поступает оперативно",
              "step_errors": "Да, неполная/недостоверная информация, паника, несвоевременное информирование руководства",
              "step_involved_departments": "Отдел продаж (бронирования), Транспортный отдел (авиа), Чартерная группа (если блоки), Управление по развитию региональных офисов",
              "step_department_roles": "Микроэтапы 1-2: Менеджер отдела продаж получает информацию об отмене/переносе рейса (от авиа отдела, из уведомлений авиакомпаний, СМИ). Немедленно подключает КАМа для координации работы с агентом. Транспортный отдел информирует о всех затронутых рейсах и туристах. Чартерная группа - если речь об отмене блоков. Управление по развитию региональных офисов информируется о внештатной ситуации для подключения вышестоящего руководства при необходимости",
              "step_needs_automation": "Да - автоматические уведомления о задержках/отменах рейсов из систем авиакомпаний, автоматическое определение затронутых заявок, немедленные алерты ответственным"
            },
            {
              "step_description": "Поиск альтернативных вариантов перелета",
              "step_delays": "Да (часто), ожидание ответа от авиа отдела, ограниченность вариантов, необходимость согласования со сдвигом дат",
              "step_errors": "Да, предложены неподходящие варианты (слишком дорого, неудобные стыковки, большой сдвиг дат), не учтены все пассажиры заявки",
              "step_involved_departments": "Отдел продаж (бронирования), Транспортный отдел (авиа отдел)",
              "step_department_roles": "Микроэтапы 3-4: Менеджер отдела продаж отправляет срочный запрос в авиа отдел с деталями (маршрут, даты, количество пассажиров, класс). Авиа отдел ищет альтернативные рейсы (часто со сдвигом дат вылета/возврата), проверяет наличие мест, уточняет стоимость, предоставляет варианты менеджеру",
              "step_needs_automation": "Да - автоматический поиск альтернативных рейсов в системах бронирования, предложение вариантов с расчетом доплат, приоритизация по критериям (минимальный сдвиг дат, минимальная доплата)"
            },
            {
              "step_description": "Информирование агента и согласование изменений",
              "step_delays": "Да, агент может быть недоступен, требуется время на связь с туристами, принятие решения",
              "step_errors": "Да, агент/турист отказывается от предложенных вариантов, требует невозможных условий, конфликтная ситуация",
              "step_involved_departments": "Отдел продаж (бронирования), Отдел по работе с ключевыми клиентами (КАМ), Агент, Туристы",
              "step_department_roles": "Микроэтап 5: КАМ и/или менеджер отдела продаж оперативно информируют агента о ситуации, предлагают найденные альтернативные варианты перелета (с указанием изменений в датах и возможных доплат), запрашивают согласие. Агент связывается с туристами для принятия решения",
              "step_needs_automation": "Частично - шаблоны сообщений для разных сценариев (отмена, перенос, доплата), автоматическая отправка уведомлений, но требуется личная коммуникация"
            },
            {
              "step_description": "Работа с отелем по изменению дат проживания",
              "step_delays": "Да (часто), ожидание ответа от отеля (могут не отвечать сутки и более), разница во времени, необходимость повторных запросов",
              "step_errors": "Да, отель не отвечает, отказывает в переносе, требует доплату, теряются запросы, нет подтверждения изменений",
              "step_involved_departments": "Отдел продаж (бронирования), Отдел продукта (продуктологи по направлениям - Экзотика, ФИТ), Руководитель отдела",
              "step_department_roles": "Микроэтапы 6-10: Менеджер отдела продаж отправляет запрос в отель о возможности переноса дат проживания (email, через систему бронирования). При неполучении ответа в течение суток отправляет повторное сообщение, пишет в чат с отелем (если есть). Подключается руководитель отдела, который звонит в отель напрямую. Привлекается отдел продукта (продуктологи по странам Экзотики, ФИТ) для использования личных контактов с партнерами и ускорения ответа",
              "step_needs_automation": "Да - автоматические напоминания о необходимости follow-up, эскалация при отсутствии ответа, готовые шаблоны запросов на разных языках, отслеживание статуса запросов"
            },
            {
              "step_description": "Согласование условий и доплат с агентом",
              "step_delays": "Да, агент может торговаться, отказываться от доплат, требовать компенсаций",
              "step_errors": "Да, несогласованные условия, неверный расчет доплат, конфликт интересов",
              "step_involved_departments": "Отдел продаж (бронирования), Отдел по работе с ключевыми клиентами (КАМ), Агент",
              "step_department_roles": "Микроэтапы 11-12: Получен ответ от отеля (возможны доплаты за изменение дат или разницу в стоимости). Менеджер/КАМ согласовывает доплату с агентом, объясняет причины, работает с возражениями. При получении положительного ответа от агента фиксирует согласие в заявке в САМО",
              "step_needs_automation": "Частично - автоматический расчет доплат, шаблоны объяснений, скрипты работы с возражениями, но требуется личная коммуникация"
            },
            {
              "step_description": "Внесение изменений, оплата и выписка документов",
              "step_delays": "Да, ожидание оплаты от агента, задержки в выписке билетов, проблемы с оплатой отеля",
              "step_errors": "Да, ошибки при внесении изменений в бронирование, неверные суммы доплат, проблемы с выпиской билетов, несоответствие инвойса от отеля",
              "step_involved_departments": "Отдел продаж (бронирования),  Транспортный отдел (авиа), Финансовый отдел",
              "step_department_roles": "Микроэтапы 13-15: Менеджер вносит изменения в бронирование в САМО, выставляет доплаты агенту, контролирует поступление платежа от агента. Транспортный отдел выписывает новый билет (если есть подорожание билетов - дополнительное согласование с агентом). Менеджер отправляет обновленные данные в отель. Финансовый отдел производит оплату отелю при необходимости",
              "step_needs_automation": "Да - автоматический контроль поступления оплаты, автоматическое уведомление авиа отделу о необходимости выписки, автоматическая отправка данных партнерам, контроль сроков"
            },
            {
              "step_description": "Финальное подтверждение и закрытие инцидента",
              "step_delays": "Да, ожидание инвойса от отеля, проверка корректности цен, получение финального подтверждения",
              "step_errors": "Да, несоответствие цен в инвойсе, отсутствие подтверждения от отеля, неполный комплект документов",
              "step_involved_departments": "Отдел продаж (бронирования), Финансовый отдел",
              "step_department_roles": "Микроэтапы 16-17: Ожидание инвойса от отеля для проверки корректности цены (соответствие согласованной доплате). Финансовый отдел проверяет инвойс. Получение финального подтверждения заявки от отеля. Менеджер закрывает инцидент в системе, фиксирует все изменения, обновляет документы для туристов",
              "step_needs_automation": "Да - автоматическое обновление статуса заявки, чек-лист закрытия инцидента"
            }
          ]
        }
      ]
    },
    {
      "task_name": "9. Мотивация действующих агентств на рост продаж и активность в бронировании.",
      "task_processes": [
        {
          "process_name": "Разработка бонусной программы, информирование агентв",
          "process_description": "Анализ бонусных программ конкурентных ТО для понимания рыночных условий и корректировки собственной программы по расходам на мотивацию и привлечению новых возможностей. Разработка/корректировка пунктов бонусной программы (уровни, условия, бонусы: повышенная комиссия, скидки на РИТ, оперативная юр.поддержка). Публикация программы на сайте с детальным описанием. Информирование и мотивация агентов на участие через обзвоны, встречи, email-рассылки. Разработка прозрачной системы мониторинга агентами своих результатов (трекер в ЛК с отображением оборота, количества туристов, прогресса до следующего уровня, истории работы). Регулярный анализ выполнения партнерами условий БП и назначение статусов и комиссий согласно достигнутому уровню",
          "process_trigger": "Начало календарного года (ежегодный пересмотр программы), изменения на рынке (новые программы конкурентов), желание агента получить повышенную комиссию/скидку на РИТ/оперативную юр.поддержку, необходимость стимулирования продаж в определенных направлениях, увеличение оборота и прибыли компании",
          "process_result": "Актуальная и конкурентная бонусная программа, опубликованная на сайте; информированные и мотивированные агенты; прозрачная система отслеживания статусов в ЛК; увеличение продаж и прибыли компании; рост активности и лояльности агентов",
          "process_systems": [
            "САМО (управление комиссиями",
            "статусами агентов",
            "аналитика продаж)",
            "Outlook (email-рассылки агентам)",
            "Сайт компании (публикация БП",
            "личный кабинет агента с трекером)",
            "Телефония/мессенджеры (коммуникация с агентами)",
            "Excel/Google Sheets (анализ данных)",
            "сайт (публикация контента)"
          ],
          "process_databases": [
            "Интернет-сайты конкурентных ТО (изучение программ)",
            "соц.сети конкурентов",
            "САМО (база агентов с историей продаж",
            "статусами",
            "комиссиями)",
            "регламент бонусной программы",
            "шаблоны рассылок и презентаций",
            "база знаний по условиям БП"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "Анализ рынка и бонусных программ конкурентов",
              "step_delays": "Нет",
              "step_errors": "Да, неполная информация о конкурентах, устаревшие данные, субъективная оценка без цифр, непонимание реальных потребностей агентов",
              "step_involved_departments": "Отдел развития, Руководители региональных офисов, Отдел по работе с ключевыми клиентами (КАМы)",
              "step_department_roles": "Все отделы собирают информацию о бонусных программах конкурентов (с сайтов, от агентов, из соц.сетей), анализируют условия (уровни, пороги оборота, размеры комиссий, дополнительные бонусы), сравнивают с текущей программой компании. КАМы собирают обратную связь от агентов о желаемых условиях и мотивирующих факторах. Отдел развития консолидирует данные и готовит аналитическую справку",
              "step_needs_automation": "Частично - автоматический мониторинг сайтов конкурентов, сбор обратной связи через опросы в ЛК агентов"
            },
            {
              "step_description": "Разработка/корректировка пунктов бонусной программы",
              "step_delays": "Нет, если есть четкое понимание целей и данные из этапа 1",
              "step_errors": "Да, нереалистичные условия (слишком высокие пороги или слишком низкие комиссии), несбалансированная программа (невыгодна для компании или неинтересна агентам), отсутствие дифференциации по уровням, непрозрачные условия",
              "step_involved_departments": "Отдел развития, Руководители региональных офисов, Отдел по работе с ключевыми клиентами, Финансовый отдел (для расчета рентабельности)",
              "step_department_roles": "Отдел развития разрабатывает структуру программы (количество уровней, названия, пороги оборота). Руководители рег.офисов и КАМы предлагают конкретные пункты и условия на основе знания своих агентов. Финансовый отдел рассчитывает финансовую модель (затраты на повышенные комиссии vs ожидаемый рост оборота). Совместно утверждаются условия каждого уровня: размер комиссии, скидки на РИТ, приоритет в обработке заявок, персональный менеджер, юр.поддержка и т.д.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Публикация бонусной программы на сайте",
              "step_delays": "Нет",
              "step_errors": "Да, ошибки в описании условий, опечатки в цифрах (пороги, комиссии), неполная информация, сложный для понимания текст, отсутствие визуализации (таблиц, инфографики), несвоевременная публикация (агенты узнают с задержкой)",
              "step_involved_departments": "Отдел развития, Отдел контент-маркетинга",
              "step_department_roles": "Отдел развития предоставляет финальную версию программы с условиями. Отдел контент-маркетинга разрабатывает тексты для сайта (понятные, структурированные), создает визуальные материалы (таблицы сравнения уровней, инфографику, баннеры), готовит макеты для email-рассылок и презентаций,публикует материалы на сайте в разделе для агентов",
              "step_needs_automation": "Нет"
            },
            {
              "step_description": "Информирование и мотивация агентов",
              "step_delays": "Нет",
              "step_errors": "Да, агенты не получили информацию (письмо в спаме, не открыли), не поняли условия, не заинтересовались (программа неконкурентна), формальное информирование без мотивации",
              "step_involved_departments": "Руководители региональных офисов, Отдел по работе с ключевыми клиентами (КАМы), Отдел контент-маркетинга (подготовка материалов)",
              "step_department_roles": "КАМы и руководители рег.офисов проводят обзвоны и встречи с агентами, презентуют новую/обновленную бонусную программу, объясняют условия каждого уровня, показывают выгоды участия, отвечают на вопросы, мотивируют на достижение более высоких уровней. Отдел контент-маркетинга готовит презентационные материалы, рассылает email с анонсом программы всем агентам, публикует посты в соц.сетях",
              "step_needs_automation": "Частично - автоматическая email-рассылка с персонализацией (текущий статус агента, сколько до следующего уровня)"
            },
            {
              "step_description": "Регулярный мониторинг, анализ и назначение статусов",
              "step_delays": "Нет, если процесс автоматизирован и регламентирован",
              "step_errors": "Да, ошибки в расчете оборота агента, несвоевременное присвоение статуса (агент достиг уровня, но комиссия не изменилась), неучтенные заявки, споры с агентами о правильности расчетов, отсутствие прозрачности для агента",
              "step_involved_departments": "Отдел развития, Руководители региональных офисов, Отдел по работе с ключевыми клиентами (КАМы)",
              "step_department_roles": "Отдел развития устанавливает в САМО показатели комиссии для каждого уровня БП, настраивает автоматическое применение комиссий при достижении порогов. Руководители рег.офисов и КАМы регулярно (ежемесячно/ежеквартально) анализируют продажи и показатели каждого агента согласно пунктам бонусной программы, проверяют соответствие статусам, при необходимости корректируют. IT-отдел разрабатывает и внедряет трекер в личном кабинете агента: отображение текущего оборота, количества отправленных туристов, прогресс-бара до следующего уровня, истории работы за каждый календарный год",
              "step_needs_automation": "Да - автоматический трекер в ЛК агента с real-time обновлением данных (оборот, количество туристов, прогресс до следующего уровня), автоматическое присвоение статусов при достижении порогов, уведомления агенту о повышении уровня, dashboard для КАМов с контролем выполнения условий БП всеми агентами"
            }
          ]
        }
      ]
    },
    {
      "task_name": "10. Организация и проведение мероприятий, road-show, обучающих семинары.",
      "task_processes": [
        {
          "process_name": "Организация и проведение мероприятий для агентов (презентации, road-show, семинары)",
          "process_description": "Отдел рекламы/развития ставит задачу в Битрикс о необходимости проведения мероприятия с ТЗ (цель, продукт, город, дата, бюджет). Отдел по работе с ключевыми клиентами и руководитель офиса ищут площадку, согласовывают условия (меню, оборудование, стоимость), договор и оплату. Информируют агентов о мероприятии через звонки, рассылки, мессенджеры, собирают подтверждения участия. Отдел контента готовит макеты для рассылки, презентацию для выступления. Проводится мероприятие с презентацией продукта. Собираются закрывающие документы от площадки. Собирается обратная связь от агентов, публикуется статья о мероприятии на сайте/соц.сетях",
          "process_trigger": "Необходимость повысить продажи конкретного продукта (новая полетная программа, блоки, направление) ИЛИ заявка от партнера (авиакомпания, отель, DMC) на проведение совместного мероприятия в конкретном городе/регионе ИЛИ плановый график мероприятий (ежегодный road-show)",
          "process_result": "Успешно проведенное мероприятие с высокой посещаемостью, информированные и мотивированные агенты, увеличение продаж продвигаемого продукта, повышение узнаваемости бренда у агентской сети, укрепление отношений с партнерами, конечная цель: увеличение прибыли от продаж",
          "process_systems": [
            "Битрикс (управление задачами",
            "координация)",
            "САМО (база агентов для рассылки)",
            "Телефония (обзвон агентов)",
            "Email/мессенджеры (рассылки)",
            "Офисные приложения (презентации",
            "таблицы учета участников)",
            "Invoice Tracker (контроль оплаты счетов)",
            "сайт (публикация анонсов и отчетов)"
          ],
          "process_databases": [
            "Интернет-сайты площадок для мероприятий",
            "соц.сети (поиск площадок",
            "отзывы)",
            "личные контакты с площадками",
            "база проверенных площадок по городам",
            "шаблоны договоров с площадками",
            "шаблоны рассылок агентам",
            "шаблоны презентаций",
            "регламент проведения мероприятий",
            "бюджеты на мероприятия"
          ],
          "process_steps_count": "7",
          "process_steps": [
            {
              "step_description": "Получение задачи и планирование мероприятия",
              "step_delays": "Нет, если задача поставлена заранее с достаточным временем на подготовку",
              "step_errors": "Да, нечеткое ТЗ (не указана цель, бюджет, целевая аудитория), нереалистичные сроки, отсутствие бюджета, конфликт дат с другими мероприятиями",
              "step_involved_departments": "Отдел рекламы/развития (постановщик задачи), Отдел по работе с ключевыми клиентами, Руководитель регионального офиса, Партнер (если совместное мероприятие)",
              "step_department_roles": "Отдел рекламы/развития ставит задачу в Битрикс о необходимости проведения мероприятия, прикладывает ТЗ (цель мероприятия, продукт для продвижения, город/регион, желаемая дата, бюджет, количество участников, формат). Отдел по работе с ключевыми клиентами и руководитель офиса изучают ТЗ, уточняют детали, планируют сроки подготовки. Партнер (если инициатор) предоставляет информацию о продукте и может участвовать в финансировании",
              "step_needs_automation": "Частично - стандартизированная форма ТЗ в Битрикс, календарь мероприятий для избежания конфликтов дат, шаблон чек-листа подготовки"
            },
            {
              "step_description": "Поиск и бронирование площадки, согласование условий",
              "step_delays": "Да, поиск подходящей площадки может занять время, площадки могут быть заняты на нужные даты, долгие переговоры по условиям",
              "step_errors": "Да, выбор неподходящей площадки (плохое расположение, недостаточная вместимость, плохое оборудование), несогласованное меню (не учтены ограничения участников), завышенная стоимость",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса",
              "step_department_roles": "Отдел по работе с ключевыми клиентами и руководитель офиса ищут площадку для проведения мероприятия (конференц-залы отелей, рестораны, event-пространства) через интернет-сайты, соц.сети, личные контакты, базу проверенных площадок. Согласовывают условия: дата, время, вместимость, оборудование (проектор, микрофоны, WiFi), меню (фуршет, обед), стоимость. Запрашивают несколько вариантов для сравнения",
              "step_needs_automation": "Частично - база проверенных площадок по городам с контактами, ценами, отзывами; чек-лист требований к площадке; калькулятор бюджета"
            },
            {
              "step_description": "Согласование договора и оплата счета",
              "step_delays": "Да (иногда), юридический отдел может долго проверять договор, бухгалтерия может задерживать оплату из-за отсутствия бюджета или очереди платежей",
              "step_errors": "Да, ошибки в реквизитах договора, несогласованные условия отмены/переноса, несвоевременная оплата (риск потери брони площадки), потеря счета",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса, Юридический отдел, Бухгалтерия",
              "step_department_roles": "Отдел по работе с ключевыми клиентами и руководитель офиса получают договор от площадки, изучают условия, отправляют в юридический отдел для согласования и проверки. Юридический отдел проверяет договор, вносит правки при необходимости, согласовывает. После подписания договора получают счет от площадки, вносят в Invoice Tracker и отправляют в бухгалтерию на оплату. Контролируют своевременность оплаты. Бухгалтерия производит оплату согласно срокам",
              "step_needs_automation": "Да - автоматическое создание задачи юристу при загрузке договора, отслеживание статуса согласования, автоматические напоминания об оплате"
            },
            {
              "step_description": "Информирование агентов о мероприятии и сбор участников",
              "step_delays": "Нет, если процесс отлажен и начат заранее",
              "step_errors": "Да, агенты не получили информацию (попало в спам, не открыли), неинтересная подача (низкий отклик), поздно начали информирование (агенты уже заняты), нет подтверждений участия (сложно планировать количество мест и меню)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса, Отдел контента (контент-маркетинга)",
              "step_department_roles": "Отдел по работе с ключевыми клиентами ставит задачу в Битрикс отделу контента о создании макета/картинки для рассылки и анонса на сайте (с указанием даты, места, темы, спикеров, программы). Отдел контента разрабатывает визуальные материалы, публикует анонс на сайте и в соц.сетях. Отдел по работе с ключевыми клиентами и руководитель офиса информируют агентов о мероприятии через телефонные звонки (персональные приглашения ключевым агентам), email-рассылки, сообщения в мессенджерах (групповые чаты, личные сообщения). Собирают подтверждения участия, ведут список участников (таблица)",
              "step_needs_automation": "Частично - автоматическая email-рассылка с формой регистрации на мероприятие, автоматический сбор подтверждений, напоминания агентам за неделю и за день до мероприятия, но личные звонки ключевым агентам важны"
            },
            {
              "step_description": "Подготовка презентации и материалов для выступления",
              "step_delays": "Нет, если задача поставлена заранее",
              "step_errors": "Да, презентация не готова вовремя, ошибки в информации о продукте (цены, даты, условия), неструктурированная презентация (сложно воспринимается), отсутствие раздаточных материалов",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса (выступающие), Отдел контента (дизайн презентации), Партнер (предоставление информации о продукте)",
              "step_department_roles": "Отдел по работе с ключевыми клиентами ставит задачу в Битрикс отделу контента о создании презентации, предоставляет ТЗ (структура, ключевые сообщения, информация о продукте от партнера). Отдел контента разрабатывает дизайн презентации в фирменном стиле, верстает слайды. Выступающие (КАМы, руководитель офиса, представители партнера) готовятся к презентации, репетируют. При необходимости готовятся раздаточные материалы (буклеты, прайс-листы, сувениры)",
              "step_needs_automation": "Частично - библиотека шаблонов презентаций по типам мероприятий, база актуальной информации о продуктах"
            },
            {
              "step_description": "Проведение мероприятия",
              "step_delays": "Нет, если все подготовлено",
              "step_errors": "Да, технические проблемы (не работает проектор, нет звука, плохой WiFi), опоздания участников, низкая явка, неподходящее меню, плохая организация со стороны площадки",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса, Партнер (если совместное мероприятие), Агенты (участники)",
              "step_department_roles": "Отдел по работе с ключевыми клиентами и руководитель офиса приезжают на площадку заранее, проверяют готовность (оборудование, меню, расстановка). Встречают участников, проводят регистрацию (отмечают явку). Выступают с презентацией продукта, отвечают на вопросы агентов. Партнер (если есть) также выступает, презентует свой продукт. Проводится networking, общение с агентами. Раздаются материалы и сувениры",
              "step_needs_automation": "Нет - можно использовать электронную регистрацию участников (QR-коды), онлайн-опросы во время мероприятия"
            },
            {
              "step_description": "Пост-мероприятийные активности (закрывающие документы, обратная связь, публикация)",
              "step_delays": "Да, поставщики (площадки) часто не вовремя предоставляют закрывающие документы (акты, счета-фактуры), бухгалтерия запрашивает у отдела развития повторно запросить документы",
              "step_errors": "Да, отсутствие закрывающих документов (проблемы с бухгалтерией), не собрана обратная связь (нет понимания эффективности), не опубликована статья (упущена возможность PR)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, Руководитель регионального офиса, Бухгалтерия, Отдел контента",
              "step_department_roles": "Отдел по работе с ключевыми клиентами запрашивает у площадки закрывающие документы (акт выполненных работ, счет-фактуру), контролирует их получение, передает в бухгалтерию. Бухгалтерия проверяет документы, закрывает оплату. Отдел по работе с ключевыми клиентами отправляет агентам-участникам письмо с благодарностью за посещение, прикладывает полезные материалы (презентацию, прайс-листы, ссылки на спецпредложения), запрашивает обратную связь (опрос или свободная форма). Ставит задачу в Битрикс отделу контента разместить новость/статью о проведенном мероприятии на сайте и в соц.сетях (с фотографиями, кратким описанием, отзывами участников)",
              "step_needs_automation": "Да - автоматические напоминания о необходимости запроса закрывающих документов, автоматическая рассылка благодарственных писем с опросом обратной связи, шаблон статьи о мероприятии, автоматическое отслеживание эффективности (рост продаж продукта после мероприятия)"
            }
          ]
        }
      ]
    },
    {
      "task_name": "11. Административно-хозяйственная функция офиса",
      "task_processes": [
        {
          "process_name": "Обеспечение рабочего пространства всем необходимым: техника, оборудование, расходные материалы, канцтовары",
          "process_description": "Сотрудники офиса следят за тем чтобы работала офисная техника, наличием и необходимостью приобретения расходных материалов и канцтоваров, сообщают о необходимости пополнения или ремонта или приобретении необходимого для обеспечения операционного процесса ресурса. Руководитель в соответствии с необходимостью приобретает все необходимое через подрядчиков",
          "process_trigger": "Поломка / отсутствие необходимого ресурса для работы или функционирования офиса",
          "process_result": "Удовлетворенность сотрудников условиями труда, бесперебойная работа офиса и выполнение плана продаж",
          "process_systems": [
            "Система заявок на необходимый ресурс",
            "Email",
            "мессенджеры",
            "система учета расходов офиса на хозяйственные нужды"
          ],
          "process_databases": [
            "База контактов подрядчиков",
            "база знаний по эксплуатации техники"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "Выявление потребности или поломки",
              "step_delays": "Да, если сотрудник не сразу сообщает о проблеме",
              "step_errors": "Да, неточное описание проблемы или потребности",
              "step_involved_departments": "Все отделы офиса\nРуководитель",
              "step_department_roles": "Сотрудники выявляют и сообщают о потребности; Руководитель фиксирует запрос",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Оценка проблемы и принятие решения",
              "step_delays": "Нет",
              "step_errors": "",
              "step_involved_departments": "Руководитель\nФинансовый отдел",
              "step_department_roles": "Руководитель оценивает проблему и принимает решение;\nФинансовый отдел проверяет бюджет",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Закупка/заказ услуг у подрядчиков",
              "step_delays": "Да, время поиска подрядчика, ожидание поставки/ремонта",
              "step_errors": "Нет",
              "step_involved_departments": "Руководитель\nПодрядчики",
              "step_department_roles": "Руководитель связывается с подрядчиками, оформляет заказ, контролирует сроки",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Получение/установка и проверка работоспособности",
              "step_delays": "Да, при задержке поставки или некачественном выполнении работ",
              "step_errors": "Да, при несоответствие заказанному, брак или неправильная установка",
              "step_involved_departments": "Руководитель, \nсотрудники-пользователи",
              "step_department_roles": "Руководитель принимает поставку/работу, проверяет; \nсотрудники тестируют в работе",
              "step_needs_automation": "Частично"
            }
          ]
        }
      ]
    },
    {
      "task_name": "12. Контроль оплаты аренды, заключение договоров с подрядчиками (клининг, вода, интернет, услуги)",
      "task_processes": [
        {
          "process_name": "Управление договорами с подрядчиками и контроль платежей",
          "process_description": "Процесс включает поиск и выбор подрядчиков, заключение договоров на аренду и услуги (клининг, вода, интернет), контроль сроков оплаты, мониторинг исполнения обязательств подрядчиками, продление или расторжение договоров",
          "process_trigger": "Окончание срока действующего договора, необходимость в новой услуге, наступление даты платежа, неудовлетворительное качество услуг",
          "process_result": "Действующие договоры с подрядчиками, своевременная оплата всех услуг, бесперебойное функционирование офиса, соблюдение бюджета",
          "process_systems": [
            "Система электронного документооборота ЭДО",
            "Excel таблицы для учета",
            "календарь-планировщик",
            "Email",
            "мессенджеры"
          ],
          "process_databases": [
            "База договоров",
            "база контактов подрядчиков",
            "реестр платежей",
            "архив счетов и актов",
            "регламенты работы с подрядчиками (если есть)"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "Поиск и выбор подрядчика / Подготовка к продлению договора",
              "step_delays": "Да, при долгом поиске подходящего подрядчика или согласовании условий",
              "step_errors": "Да, выбор ненадежного подрядчика, неполная проверка репутации, невыгодные условия",
              "step_involved_departments": "Руководитель\nФинансовый отдел, \nЮридический отдел",
              "step_department_roles": "Руководитель ищет подрядчиков и запрашивает коммерческие предложения, совместно с вин. Отделом оценивают стоимость; \nюристы проверяют документы; Руководство утверждает выбор",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Согласование условий и заключение договора",
              "step_delays": "Да, при длительном согласовании условий, проверке документов, подписании",
              "step_errors": "Да, ошибки в реквизитах, упущенные важные условия, несогласованные сроки оплаты",
              "step_involved_departments": "Руководитель\nФинансовый отдел, \nЮридический отдел",
              "step_department_roles": "Руководитель координирует процесс; юристы проверяют договор; финансы согласовывают условия оплаты; руководство подписывает договор",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Внесение договора в учетную систему офиса и настройка напоминаний",
              "step_delays": "Да, при ручном вводе данных или отсутствии регламента",
              "step_errors": "Да, неполное внесение данных, пропуск сроков платежей, отсутствие напоминаний",
              "step_involved_departments": "Руководитель\nФинансовый отдел,",
              "step_department_roles": "Руководитель устанавливает напоминания о датах оплаты и окончания срока действия (в инвойс трекере); финансы дублируют у себя в бухгалтерской системе",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Контроль исполнения договора и своевременная оплата",
              "step_delays": "Да, при задержке выставления счетов подрядчиком, согласовании платежей, банковских задержках",
              "step_errors": "Да, пропуск срока оплаты, оплата неверной суммы, потеря счета, несвоевременное получение акта",
              "step_involved_departments": "Руководитель\nФинансовый отдел,",
              "step_department_roles": "Руководитель отслеживает получение счетов и качество услуг; финансы/бухгалтерия проверяют счета и производят оплату; руководитель контролирует получение закрывающих документов",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Оценка качества услуг и принятие решения о продлении/расторжении договора",
              "step_delays": "Да, при отсутствии четких критериев оценки или затягивании принятия решения",
              "step_errors": "Да, субъективная оценка, несвоевременное уведомление о расторжении, автопродление невыгодного договора",
              "step_involved_departments": "Руководитель, все пользователи услуг,  финансовый отдел",
              "step_department_roles": "Руководитель собирает обратную связь от сотрудников, оценивает качество услуг; финансы анализируют стоимость; руководство принимает решение о продлении или поиске нового подрядчика",
              "step_needs_automation": "Да"
            }
          ]
        }
      ]
    },
    {
      "task_name": "13. Работа с коллективом. Формирование профессиональной, стабильной и мотивированной команды. Создание здоровой рабочей атмосферы, поддержание командного взаимодействия. Организация корпоративных мероприятий, командных встреч, вовлечённости персонала",
      "task_processes": [
        {
          "process_name": "Управление пи поддержание корпоративной культуры и вовлеченностью персонала",
          "process_description": "Процесс включает планирование и проведение корпоративных мероприятий, командных встреч / тимбилдингов; мониторинг атмосферы в коллективе через опросы и обратную связь; разработку программ мотивации и признания достижений; организацию коммуникационных активностей для укрепления командного духа; работу с конфликтами и поддержание позитивного климата",
          "process_trigger": "Календарный план (праздники, дни рождения), снижение вовлеченности по результатам наблюдения за атмосферой в коллективе и опросов, конфликты в команде, запрос от сотрудников, достижение командных целей, адаптация новых сотрудников",
          "process_result": "Высокая вовлеченность и удовлетворенность персонала, низкая текучесть кадров, сильная командная культура, позитивная рабочая атмосфера, достижение поставленных целей региона через мотивированную команду",
          "process_systems": [
            "Опросы в офисе/мессенджерах",
            "корпоративный портал Битрикс / Моя команда где есть календарь компании с ДР сотрудников",
            "где выносятся сообщения о положительных отзывах о работе сотрудников и признание их достижений",
            "курсы для сотрудников от бизнес тренера по корпоративной культуре",
            "деловой этике",
            "ценностям компании"
          ],
          "process_databases": [
            "База сотрудников с профилями",
            "история опросов вовлеченности",
            "база идей для мероприятий",
            "бюджет на корпоративные активности (если есть)",
            "календарь корпоративных событий",
            "регламенты работы с конфликтами"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "Диагностика состояния команды и планирование активностей",
              "step_delays": "Да, при нерегулярном сборе обратной связи или отсутствии системного подхода",
              "step_errors": "Да, поверхностная оценка атмосферы, игнорирование сигналов о проблемах, формальный подход к опросам",
              "step_involved_departments": "Руководитель, все сотрудники офиса",
              "step_department_roles": "Руководитель проводит опросы и анализирует данные, определяет приоритеты; сотрудники офиса дают обратную связь о настроениях и атмосфере в офисе; совместно обсуждается необходимое мероприятие",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Разработка концепции и бюджетирование мероприятий",
              "step_delays": "Да, при длительном согласовании бюджета или выборе формата мероприятия",
              "step_errors": "Да, несоответствие мероприятия интересам команды, завышенный/заниженный бюджет, отсутствие учета предпочтений сотрудников",
              "step_involved_departments": "Руководитель, все сотрудники офиса, инициативная группа от сотрудников, финансовый отдел (если нужно)",
              "step_department_roles": "Руководитель разрабатывает концепцию, если необходимо согласовывает с финансами бюджет мероприятия; инициативная группа предлагает идеи и помогает с выбором формата мероприятия и площадки",
              "step_needs_automation": "Частично"
            },
            {
              "step_description": "Организация и подготовка мероприятия",
              "step_delays": "Да, при поиске подрядчиков, бронировании площадок, согласовании деталей",
              "step_errors": "Да, неудачный выбор подрядчика/площадки, несоблюдение сроков подготовки, технические накладки, недостаточная коммуникация с участниками",
              "step_involved_departments": "Руководитель, финансовый отдел, внешние подрядчики",
              "step_department_roles": "Руководитель координирует подготовку и коммуникацию; работает с подрядчиками и логистикой; если надо привлекает финансы",
              "step_needs_automation": "Да"
            },
            {
              "step_description": "Проведение мероприятия и вовлечение участников",
              "step_delays": "Нет, если подготовка была качественной",
              "step_errors": "Да, низкая явка, пассивное участие сотрудников",
              "step_involved_departments": "Руководитель, все сотрудники офиса",
              "step_department_roles": "Руководитель координирует процесс и следит за вовлеченностью; все сотрудники участвуют в мероприятии; внешние специалисты проводят активности (если это предусматривает формат мероприятия)",
              "step_needs_automation": "Нет"
            },
            {
              "step_description": "Сбор обратной связи от сотрудников, анализ результатов, корректировка стратегии и поддержание эффекта",
              "step_delays": "Да, при отсутствии времени на анализ или если сотрудники не спешат давать обратную связь или нет удобных инструментов",
              "step_errors": "Да, игнорирование обратной связи, отсутствие последующих действий, потеря импульса после мероприятия",
              "step_involved_departments": "Руководитель",
              "step_department_roles": "Руководитель собирает обратную связь от сотрудников, их впечатления от мероприятия, анализирует данные, выявляет успешные практики и зоны улучшения, разрабатывает план корректировок и принимает решения об изменениях в подходе",
              "step_needs_automation": "Да"
            }
          ]
        }
      ]
    },
    {
      "task_name": "14. Аналитика продуктовой линейки региона",
      "task_processes": [
        {
          "process_name": "Мониторинг, анализ и актуализация продуктовой линейки региона",
          "process_description": "Руководитель офиса или менеджер отдела по работе с ключевыми клиентами проводит плановый мониторинг сайтов авиакомпаний (расписание полетов из городов региона), сайтов конкурентов (туроператоров - их предложения по направлениям из региона), новостных сайтов по туризму (новые полетные программы, изменения в визовой политике, тренды). Собирает информацию о новых/измененных полетных программах, анализирует продукты конкурентов (направления, цены, условия). Передает информацию в отдел продукта для актуализации продуктовой линейки на сайте. На основании аналитики руководитель офиса инициирует корректировку существующих туров или создание новых продуктов под новые полетные программы, направляет предложения руководителю направления (департамент управления по операционным доходам)",
          "process_trigger": "Плановый период мониторинга (еженедельно/ежемесячно) ИЛИ появление новой полетной программы из региона ИЛИ изменение расписания авиакомпаний ИЛИ запуск нового продукта конкурентом ИЛИ запрос от отдела продукта/руководства",
          "process_result": "Актуальная и конкурентная продуктовая линейка на сайте компании, своевременное добавление новых направлений под новые полетные программы, корректировка/создание туров, увеличение продаж в регионе за счет релевантных предложений",
          "process_systems": [
            "Сайты авиакомпаний (расписание",
            "новые рейсы)",
            "сайты конкурентов-туроператоров (анализ предложений)",
            "новостные сайты по туризму",
            "Excel/Google Sheets (сбор и анализ данных)",
            "Email/мессенджеры (коммуникация с отделом продукта)",
            "Битрикс (постановка задач)"
          ],
          "process_databases": [
            "База полетных программ из региона (направления",
            "частота",
            "авиакомпании)",
            "база продуктов конкурентов",
            "архив мониторинга (динамика изменений)",
            "контакты отдела продукта и руководителей направлений",
            "шаблоны отчетов по мониторингу"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "Плановый мониторинг рынка и сбор информации",
              "step_delays": "Нет, если процесс регламентирован и выполняется регулярно",
              "step_errors": "Да, пропуск важной информации (новая полетная программа не замечена), устаревшие данные (не проверили обновления на сайтах), субъективная оценка (не все конкуренты проанализированы), неструктурированный сбор данных",
              "step_involved_departments": "Руководитель регионального офиса, Отдел по работе с ключевыми клиентами (КАМы)",
              "step_department_roles": "Руководитель офиса или менеджер отдела по работе с ключевыми клиентами проводит плановый мониторинг (согласно регламенту - еженедельно или ежемесячно): проверяет сайты авиакомпаний на новые/измененные рейсы из городов региона (даты начала/окончания, частота, направления), анализирует сайты конкурентов-туроператоров (какие направления предлагают из региона, цены, акции, новые продукты), мониторит новостные сайты по туризму (анонсы новых программ, изменения в визовой политике, тренды спроса). Фиксирует находки в таблице (Excel/Google Sheets)",
              "step_needs_automation": "Да - автоматический мониторинг сайтов авиакомпаний (парсинг расписания), агрегация данных о полетных программах, автоматические уведомления о новых рейсах/изменениях, dashboard с актуальной информацией"
            },
            {
              "step_description": "Анализ данных и выявление возможностей",
              "step_delays": "Нет, если данные собраны качественно",
              "step_errors": "Да, неверная интерпретация данных (переоценка/недооценка потенциала направления), отсутствие учета сезонности и спроса, игнорирование конкурентных преимуществ/недостатков",
              "step_involved_departments": "Руководитель регионального офиса, Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Руководитель офиса анализирует собранные данные: сравнивает новые полетные программы с текущей продуктовой линейкой компании (есть ли у нас туры по этим направлениям?), оценивает потенциал спроса (популярность направления, сезонность, ценовой сегмент), сравнивает с предложениями конкурентов (что они предлагают, наши преимущества/недостатки), выявляет возможности для создания новых продуктов или корректировки существующих (изменение цен, условий, программ туров)",
              "step_needs_automation": "Частично - инструменты для сравнительного анализа (таблицы с автоматическими расчетами)"
            },
            {
              "step_description": "Передача информации в отдел продукта для актуализации",
              "step_delays": "Нет, если коммуникация налажена",
              "step_errors": "Да, информация передана не полностью (упущены важные детали), несвоевременная передача (отдел продукта узнал с задержкой), отсутствие обратной связи (не понятно, внесены ли изменения на сайт)",
              "step_involved_departments": "Руководитель регионального офиса, Отдел продукта (продуктологи по направлениям)",
              "step_department_roles": "Руководитель офиса или КАМ передает собранную и проанализированную информацию в отдел продукта (продуктологам по соответствующим направлениям) через email, мессенджеры или ставит задачу в Битрикс. Информирует о новых полетных программах, изменениях в расписании, необходимости актуализации информации на сайте (добавление новых направлений, корректировка дат вылетов, обновление цен). Отдел продукта получает информацию, актуализирует продуктовую линейку на сайте компании, обновляет описания туров, цены, даты",
              "step_needs_automation": "Да - шаблоны для передачи информации (стандартизированный формат)"
            },
            {
              "step_description": "Инициирование корректировки/создания продуктов",
              "step_delays": "Нет, если предложения обоснованы и своевременны",
              "step_errors": "Да, предложения не приняты (недостаточное обоснование, нет бюджета), долгое согласование, отсутствие обратной связи от руководства направления",
              "step_involved_departments": "Руководитель регионального офиса, Департамент управления по операционным доходам (руководители направлений)",
              "step_department_roles": "На основании проведенной аналитики руководитель офиса формирует предложения по корректировке существующих туров (изменение программы, условий, цен под новые реалии) или созданию новых продуктов (под новые полетные программы, под выявленный спрос, для конкуренции с другими ТО). Готовит обоснование (анализ рынка, потенциал спроса, конкурентные преимущества, прогноз продаж). Направляет письмо/презентацию руководителю соответствующего направления в департаменте управления по операционным доходам. Руководитель направления рассматривает предложение, принимает решение о реализации, при необходимости запрашивает дополнительную информацию",
              "step_needs_automation": "Частично - шаблон для оформления предложений (стандартизированная структура с обоснованием), автоматическое формирование презентации на основе собранных данных"
            }
          ]
        }
      ]
    },
    {
      "task_name": "15. Работа с продуктологом и предложения по организации РИТ из региона. Набор, подтверждение и сопровождение РИТ из региона",
      "task_processes": [
        {
          "process_name": "Организация и проведение рекламно-информационных туров (РИТ) для агентов из региона",
          "process_description": "Продуктолог инициирует организацию РИТ по направлению (например, ОАЭ), ставит задачу региональным офисам, согласовывает даты, собирает пожелания регионов по программе (какие отели/эмираты посетить, тематика тура). Ставит задачу тарифному отделу (расчет стоимости) и маркетингу (публикация на сайте). КАМы в регионах начинают набор участников (обзвоны, рассылки, личные приглашения). При полной загрузке закрывают набор, при недоборе - дополнительные рассылки и задачи маркетингу. Отправляется руминг-лист участникам. Создается чат с агентами для важных сообщений и группа в Telegram с маркетологами для обмена контентом во время тура. Проблема: программа тура и детали (отели проживания, точный маршрут) часто неизвестны до последнего момента или становятся известны в процессе тура, из-за чего теряются качественные агенты, которым нужна четкая информация заранее",
          "process_trigger": "Плановый период организации РИТ (сезонность, новые направления/отели) ИЛИ запрос от принимающей стороны/отеля на организацию ознакомительного тура ИЛИ необходимость повысить продажи направления ИЛИ запуск новой полетной программы из региона",
          "process_result": "Успешно проведенный РИТ с качественным составом агентов (активные, потенциал продаж), информированные агенты о направлении/отелях, рост продаж направления после РИТ, контент для маркетинга (фото, видео, отзывы), укрепление отношений с агентами и партнерами. ЖЕЛАЕМЫЙ РЕЗУЛЬТАТ: заблаговременная программа РИТ при наборе участников",
          "process_systems": [
            "САМО (база агентов",
            "управление участниками)",
            "Сайт компании (публикация РИТ",
            "форма регистрации)",
            "Битрикс (постановка задач",
            "координация)",
            "Email/мессенджеры (рассылки",
            "коммуникация)",
            "Телефония (обзвоны агентов)",
            "Telegram (группы для контента)",
            "чаты WhatsApp/Viber (оперативная связь с участниками)"
          ],
          "process_databases": [
            "База агентов с историей участия в РИТ",
            "база отелей и программ по направлениям",
            "шаблоны рассылок и приглашений",
            "регламент организации РИТ",
            "контакты принимающих сторон",
            "архив предыдущих РИТ (программы",
            "отзывы",
            "результаты)"
          ],
          "process_steps_count": "8",
          "process_steps": [
            {
              "step_description": "Инициирование РИТ и сбор пожеланий от регионов",
              "step_delays": "Нет, если процесс плановый и начат заранее",
              "step_errors": "Да, нечеткая постановка задачи (не указаны даты, бюджет, целевая аудитория), несогласованность дат с регионами (конфликт с другими мероприятиями), игнорирование пожеланий регионов (программа не соответствует интересам агентов региона)",
              "step_involved_departments": "Отдел продукта (продуктолог по направлению), Руководители региональных офисов, Отдел по работе с ключевыми клиентами (КАМы), Принимающая сторона/отель (инициатор, если РИТ по их запросу)",
              "step_department_roles": "Продуктолог по направлению инициирует организацию РИТ (плановый или по запросу партнера), ставит задачу в Битрикс региональным офисам, предлагает варианты дат (с учетом сезонности, загрузки), запрашивает пожелания регионов по программе (какие отели/объекты посетить, тематика тура - гастро, активный, пляжный и т.д., предпочтения агентов). Руководители офисов и КАМы предоставляют обратную связь на основе знания своих агентов. Принимающая сторона/отель (если инициатор) предоставляет условия и предложения",
              "step_needs_automation": "Частично - стандартизированная форма запроса пожеланий, календарь РИТ для избежания конфликтов, но сбор пожеланий требует личной коммуникации"
            },
            {
              "step_description": "Разработка программы РИТ и расчет стоимости",
              "step_delays": "Да, ожидание подтверждений от принимающей стороны/отелей, согласование деталей программы, расчет тарифов",
              "step_errors": "Да, программа не утверждена заблаговременно (остается неопределенность до последнего), неполная информация (не указаны конкретные отели проживания, точный маршрут), завышенная стоимость (агенты не готовы платить), несоответствие программы пожеланиям регионов",
              "step_involved_departments": "Отдел продукта (продуктолог), Тарифный отдел, Принимающая сторона/отель, Руководители региональных офисов (согласование)",
              "step_department_roles": "Продуктолог на основе пожеланий регионов разрабатывает программу РИТ (даты, маршрут, отели для проживания, отели/объекты для осмотра, экскурсии, питание), согласовывает с принимающей стороной/отелями. КРИТИЧНО: программа должна быть утверждена и детализирована ДО начала набора участников (конкретные отели проживания, четкий маршрут). Ставит задачу тарифному отделу на расчет стоимости РИТ для агентов (с учетом субсидий от партнеров, если есть). Тарифный отдел рассчитывает стоимость, согласовывает с продуктологом и руководителями регионов",
              "step_needs_automation": "Да - автоматический расчет стоимости на основе компонентов (перелет, проживание, экскурсии), шаблоны программ РИТ, но утверждение программы с партнерами требует коммуникации. КРИТИЧНО: внедрить требование утверждать программу ДО публикации"
            },
            {
              "step_description": "Публикация РИТ на сайте и подготовка материалов",
              "step_delays": "Нет, если программа и стоимость утверждены",
              "step_errors": "Да, неполная информация на сайте (нет деталей программы, отелей проживания), неинтересная подача (низкий отклик), ошибки в датах/стоимости, поздняя публикация (мало времени на набор)",
              "step_involved_departments": "Отдел продукта (продуктолог), Отдел маркетинга (контент-маркетинг, (техническая публикация)",
              "step_department_roles": "Продуктолог ставит задачу в Битрикс отделу маркетинга на публикацию РИТ на сайте, предоставляет всю информацию (направление, даты, детальная программа с указанием конкретных отелей проживания и осмотра, маршрут, стоимость, условия участия, контакты для регистрации). Отдел маркетинга разрабатывает визуальные материалы (баннер, описание), создает страницу РИТ на сайте с формой регистрации, публикует анонс в соц.сетях.",
              "step_needs_automation": "Нет"
            },
            {
              "step_description": "Набор участников (обзвоны, рассылки, личные приглашения)",
              "step_delays": "Нет, если начат заранее и программа привлекательна",
              "step_errors": "Да, низкий отклик (программа неинтересна или неясна), агенты отказываются из-за отсутствия деталей программы, недобор участников, набор \"случайных\" агентов (низкий потенциал продаж)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМы в регионах), Руководители региональных офисов",
              "step_department_roles": "КАМы в регионах начинают активный набор участников: обзвоны агентов (персональные приглашения ключевым и потенциальным агентам), email-рассылки с детальной программой и формой регистрации, сообщения в мессенджерах (групповые чаты, личные сообщения), личные встречи с топ-агентами. Акцент на качественный состав участников (активные агенты, потенциал продаж по направлению, готовность продвигать после РИТ). Ведут список зарегистрированных участников, контролируют оплату (если требуется)",
              "step_needs_automation": "Частично - автоматическая рассылка с формой регистрации, CRM для отслеживания статуса агентов (приглашен, зарегистрирован, оплатил)"
            },
            {
              "step_description": "Контроль набора и дополнительные активности при недоборе",
              "step_delays": "Да, если недобор - требуется время на дополнительные рассылки и активации",
              "step_errors": "Да, поздно выявлен недобор (нет времени на корректировку), неэффективные дополнительные меры (те же рассылки, что не сработали ранее), отмена РИТ из-за недобора (репутационные риски)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМы), Руководители региональных офисов, Отдел маркетинга",
              "step_department_roles": "КАМы и руководители офисов контролируют динамику набора участников. При полной загрузке закрывают набор, обновляют информацию на сайте. При недоборе (за 2-3 недели до вылета) инициируют дополнительные активности: повторные рассылки с акцентом на преимущества РИТ, дополнительные обзвоны агентов, ставят задачу маркетингу на дополнительное продвижение (посты в соц.сетях, таргетированная реклама, рассылка в базе). При критическом недоборе - согласование с продуктологом и принимающей стороной возможности переноса/отмены",
              "step_needs_automation": "Да - автоматический мониторинг количества регистраций с алертами при отставании от плана, автоматические триггерные рассылки при недоборе, dashboard с динамикой набора"
            },
            {
              "step_description": "Финализация списка участников и отправка руминг-листа",
              "step_delays": "Нет, если все участники подтвердили и оплатили",
              "step_errors": "Да, участники отказываются в последний момент (замена сложна), неполные данные участников (проблемы с бронированием билетов/отелей), ошибки в руминг-листе (неверные данные паспортов, контакты)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМы), Отдел продукта (продуктолог), Транспортный отдел (бронирование билетов)",
              "step_department_roles": "КАМы финализируют список участников (подтверждают участие, собирают полные данные для бронирования: ФИО по паспорту, даты рождения, номера паспортов, контакты), контролируют оплату взносов (если требуется). Продуктолог на основе финального списка бронирует услуги (перелет, отели, трансферы, экскурсии) совместно с транспортным отделом и принимающей стороной. Готовит и отправляет руминг-лист участникам (детали перелета, программа, отели, контакты сопровождающих, что взять с собой, правила участия)",
              "step_needs_automation": "Частично - автоматический сбор данных участников через форму"
            },
            {
              "step_description": "Создание коммуникационных каналов (чаты для участников и контента)",
              "step_delays": "Нет, технически быстро",
              "step_errors": "Да, не все участники добавлены в чаты (пропускают важную информацию), дублирование информации в разных чатах (путаница)",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМы - администраторы чатов), Отдел маркетинга (сбор контента), Участники РИТ (агенты)",
              "step_department_roles": "КАМы создают чат с участниками РИТ (WhatsApp/Viber/Telegram) для оперативной коммуникации и важных сообщений во время тура (изменения в программе, сбор группы, напоминания). Отдельно создается группа в Telegram с добавлением участников и маркетологов для обмена контентом во время тура (фото, видео, впечатления для последующей публикации на сайте и в соц.сетях). Устанавливаются правила общения в чатах",
              "step_needs_automation": "Нет"
            },
            {
              "step_description": "Проведение РИТ, сопровождение и пост-тур активности",
              "step_delays": "Нет, если программа утверждена и все организовано",
              "step_errors": "Да, изменения программы в последний момент или в процессе тура (недовольство участников), технические проблемы (задержки рейсов, проблемы с отелями), неудовлетворенность участников качеством программы, не собран контент для маркетинга, не собрана обратная связь",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами (КАМы - сопровождающие), Отдел продукта (продуктолог), Принимающая сторона (организация на месте), Отдел маркетинга (сбор контента), Участники РИТ",
              "step_department_roles": "Сопровождающий от компании (КАМ или продуктолог) координирует группу во время тура, следит за выполнением программы, решает возникающие вопросы, собирает впечатления и обратную связь участников. Принимающая сторона организует программу на месте (трансферы, размещение, экскурсии, осмотр отелей). Участники делятся контентом в Telegram-группе. Отдел маркетинга собирает контент для публикаций. После тура: рассылка благодарности участникам, запрос обратной связи (опрос), отправка полезных материалов (презентации отелей, спецпредложения), публикация статьи о РИТ на сайте и в соц.сетях, отслеживание роста продаж направления от участников",
              "step_needs_automation": "Частично - автоматическая рассылка благодарности и опроса обратной связи, автоматический сбор контента из Telegram"
            }
          ]
        }
      ]
    },
    {
      "task_name": "16. Еженедельный и ежемесячный анализ продаж офиса",
      "task_processes": [
        {
          "process_name": "Подготовка и анализ еженедельных и ежемесячных отчетов по продажам регионального офиса",
          "process_description": "Руководитель регионального офиса выгружает из САМО данные о продажах за отчетный период (оборот, прибыль, маржа, количество заявок, средний чек и др.) в Excel, обрабатывает данные, заполняет форму отчета (установленный шаблон), анализирует полученные показатели (динамика, отклонения от плана, узкие места, направления с положительной/отрицательной маржинальностью, топ-агенты, проблемные зоны), формирует выводы и предложения по корректировке работы офиса. Отправляет заполненную форму отчета с выводами и предложениями руководителю по развитию региональных офисов на рассмотрение. Руководитель рассматривает отчет, дает обратную связь, принимает решения о корректировках",
          "process_trigger": "Наступление отчетного периода: каждый понедельник (для еженедельного отчета) или последний рабочий день месяца / первые дни нового месяца (для ежемесячного отчета)",
          "process_result": "Заполненный отчет с актуальными данными о продажах офиса, аналитические выводы о динамике, узких местах, направлениях с положительной/отрицательной маржинальностью, предложения по корректировке работы, принятие управленческих решений руководством на основе данных, улучшение показателей офиса в следующие периоды",
          "process_systems": [
            "САМО (выгрузка данных о продажах)",
            "Excel (обработка данных",
            "расчеты",
            "визуализация)",
            "Outlook (отправка отчета)"
          ],
          "process_databases": [
            "Шаблон формы еженедельного отчета",
            "шаблон формы ежемесячного отчета",
            "регламент подготовки отчетов (сроки",
            "требования)",
            "база исторических отчетов (для сравнения периодов)",
            "плановые показатели офиса (для расчета отклонений)",
            "методология расчета показателей (маржа",
            "средний чек и т.д.)"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "Выгрузка данных из САМО",
              "step_delays": "Нет, если система работает стабильно",
              "step_errors": "Да, неполная выгрузка данных (не все заявки попали в отчет), ошибки в данных САМО (некорректные статусы заявок, неверные суммы), технические проблемы с доступом к САМО, выгрузка данных за неправильный период",
              "step_involved_departments": "Руководитель регионального офиса",
              "step_department_roles": "Руководитель офиса заходит в САМО, настраивает фильтры для выгрузки данных за отчетный период (еженедельно: с понедельника по воскресенье предыдущей недели; ежемесячно: весь предыдущий месяц), выбирает необходимые поля для выгрузки (номер заявки, дата, агент, направление, оборот, прибыль, маржа, статус и др.), экспортирует данные в Excel. Проверяет корректность выгрузки (количество заявок, суммы)",
              "step_needs_automation": "Да - автоматическая выгрузка данных из САМО в Excel/Google Sheets по расписанию (каждый понедельник, первое число месяца), предустановленные фильтры и поля, автоматическая проверка полноты данных"
            },
            {
              "step_description": "Обработка данных и расчет показателей в Excel",
              "step_delays": "Нет, если данные выгружены корректно",
              "step_errors": "Да, ошибки в формулах Excel (неверные расчеты маржи, средних значений), неправильная группировка данных (по направлениям, агентам), потеря данных при копировании, несоответствие формата данных (текст вместо чисел)",
              "step_involved_departments": "Руководитель регионального офиса",
              "step_department_roles": "Руководитель офиса открывает выгруженные данные в Excel, проводит обработку: группирует данные по направлениям, агентам, менеджерам; рассчитывает дополнительные показатели (средний чек, конверсия, маржинальность по направлениям, доля каждого агента в обороте); создает сводные таблицы и графики для визуализации; сравнивает с плановыми показателями и предыдущими периодами",
              "step_needs_automation": "Да - автоматические расчеты показателей в шаблоне Excel/Google Sheets (формулы уже встроены), автоматическое создание сводных таблиц и графиков, автоматическое сравнение с планом и предыдущими периодами"
            },
            {
              "step_description": "Заполнение формы отчета",
              "step_delays": "Нет, если шаблон понятен и данные подготовлены",
              "step_errors": "Да, неправильное заполнение формы (данные в неверных ячейках), опечатки в цифрах, несоответствие данных в разных разделах отчета (сумма по направлениям не сходится с общим оборотом), пропуск обязательных полей",
              "step_involved_departments": "Руководитель регионального офиса",
              "step_department_roles": "Руководитель офиса открывает шаблон формы отчета (еженедельного или ежемесячного), переносит обработанные данные из Excel в форму отчета: общие показатели (оборот, прибыль, маржа, количество заявок, средний чек), разбивка по направлениям, топ-агенты, отклонения от плана, проблемные зоны. Заполняет текстовые разделы (комментарии, выводы - на следующем этапе)",
              "step_needs_automation": "Да - автоматическое заполнение формы отчета из обработанных данных (интеграция Excel с формой отчета или единая система), автоматическая проверка корректности заполнения (контрольные суммы, обязательные поля)"
            },
            {
              "step_description": "Анализ данных и формирование выводов",
              "step_delays": "Нет, если руководитель обладает аналитическими навыками",
              "step_errors": "Да, поверхностный анализ (только констатация фактов без выявления причин), отсутствие выводов и рекомендаций, субъективная оценка без опоры на данные, игнорирование важных трендов (например, падение маржи по направлению)",
              "step_involved_departments": "Руководитель регионального офиса",
              "step_department_roles": "Руководитель офиса анализирует заполненные данные отчета: оценивает динамику показателей (рост/падение оборота, прибыли, маржи по сравнению с предыдущим периодом и планом), выявляет узкие места (направления с низкой маржой, неактивные агенты, проблемные менеджеры), определяет точки роста (направления с высоким потенциалом, активные агенты для развития), анализирует причины отклонений от плана. Формирует выводы (что работает хорошо, что требует улучшения) и предложения по корректировке работы офиса (изменение фокуса на маржинальные направления, работа с неактивными агентами, обучение менеджеров, корректировка цен/условий)",
              "step_needs_automation": "Частично - автоматические подсказки и алерты при выявлении аномалий (резкое падение показателей, низкая маржа), автоматическое сравнение с плановыми показателямии по компании"
            },
            {
              "step_description": "Отправка отчета руководству и обсуждение",
              "step_delays": "Нет, если отчет подготовлен вовремя",
              "step_errors": "Да, несвоевременная отправка отчета (нарушение дедлайна), отсутствие обратной связи от руководства (непонятно, приняты ли предложения), формальное рассмотрение отчета без принятия решений, отчет отправлен не тому адресату",
              "step_involved_departments": "Руководитель регионального офиса, Руководитель по развитию региональных офисов (получатель отчета)",
              "step_department_roles": "Руководитель офиса отправляет заполненную форму отчета с выводами и предложениями руководителю по развитию региональных офисов через Outlook (или загружает в корпоративную систему отчетности). Руководитель по развитию региональных офисов получает отчет, изучает данные, анализирует выводы и предложения, дает обратную связь руководителю офиса (согласие с выводами, дополнительные вопросы, утверждение предложений по корректировке), принимает управленческие решения (корректировка стратегии офиса, выделение дополнительных ресурсов, изменение KPI). При необходимости проводится встреча/звонок для обсуждения отчета",
              "step_needs_automation": "Нет"
            }
          ]
        }
      ]
    }
  ]
}