{
  "source_file": "07. Танабаш_офис г.Пятигорск.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Танабаш Алена Сегеевна",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Офис г. Пятигорск",
    "position": "Руководитель офиса",
    "division_size": "2"
  },
  "division_goals": [
    "Увеличение обьемов продаж агентсткой и партнерской базы, улучшение качества обслуживания клиентов, маркетинг и продвижение бренда в регионе"
  ],
  "division_tasks": [
    {
      "task_name": "Анализ рынка и конкурентной среды региона, организация презентаций и других мероприятий для привлечения новых агентов и продвижния бренда в регионе, оперативное реагирование на запросы и жалобы агентов",
      "task_processes": [
        {
          "process_name": "организация мероприятий ( Бизнес завтртаки/ужины и др.) в регионе",
          "process_description": "первым этапом выбираем формат мероприятия, подбираем место проведения, техническое оснащение, составляем сценарий, заключаем договора с поставщиками и подрядчиками (если не работали до этого), начинаем формировать смету расходов, далее приглашаем агентов ( звонки, рассылки), готовим презентации, далее проведим само мероприятие согласно сценарию, презентуем наш продуктов и услуги, по окончанию получаем обратную связь от участников мероприятия для дальнейшего анализа и улучшения самого процесса, поддерживаем контакты с участниками и гостями.",
          "process_trigger": "получение запроса от партнера/Необходимость презентации нового продукта/Назначение даты и цели мероприятия в рамках маркетинговой стратегии",
          "process_result": "Проведенное мероприятие, привлечение новых агентов, повышение узнаваемости бренда, собранная обратная связь и контакты участников",
          "process_systems": [
            "1С",
            "Битрикс",
            "Самотур"
          ],
          "process_databases": [
            "Контакты агентов",
            "партнеров",
            "поставщиков и подрядчиков",
            "сценарии проведенных мероприятий",
            "социальные сети поставщиков",
            "опыт прошлых мероприятий: отзывы",
            "аналитика",
            "фотоотчеты",
            "а также мониторинг конкурентов"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": "1.Подготовка - выбираем формат мероприятия, подбираем место проведения, техническое оснащение. составляем сценарий, заключаем договора с поставщиками и подрядчиками (если не работали до этого), начинаем формировать смету расходов",
              "step_delays": "да, с новыми поставщиками, задержки с заключением договоров и оплатами через р/сч",
              "step_errors": "нет",
              "step_involved_departments": "бухгалтерия, отдел рекламы, департамент развития",
              "step_department_roles": "отдел рекламы присылает ТЗ от партнера, отдел развития осуществляет контроль, бухгалтерия оплачивает счета",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2. Приглашение участников - Рассылка приглашений, подтверждение участников.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "отдел контента, отдел рекламы, КАМ",
              "step_department_roles": "отдел контента формирует приглашение, отдел рекламы согласовывает, КАМы рассылают приглашение, формирует таблицу список участников, рассылает подтверждения агентов",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "3. Проведение мероприятия\n\nРеализация мероприятия согласно сценарию.\nВзаимодействие с аудиторией ( агенты + партнеры)",
              "step_delays": "нет",
              "step_errors": "иногда ( не всегда удается придерживаться заявленному таймингу)",
              "step_involved_departments": "КАМ",
              "step_department_roles": "проведение самого мероприятия:  контроль всех этапов, презентация, вопрос-ответ с аудиторией, неформальная беседа с агентами",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "4. Сбор обратной связи Опрос участников, фиксация комментариев и предложений",
              "step_delays": "нет",
              "step_errors": "да",
              "step_involved_departments": "КАМ",
              "step_department_roles": "",
              "step_needs_automation": "да, возможно анонимный опросник, в котором можно будет анонимно оставить свои комментарии"
            },
            {
              "step_description": "5. Анализ \nАнализ эффективности, внедрение улучшений.\nПоддержка контактов",
              "step_delays": "да",
              "step_errors": "нет",
              "step_involved_departments": "Кам, отдел развития, отдел продукта",
              "step_department_roles": "Региональный офис собирает полученную инфо, анализирует, делится с отделами развития и продукта результатами и предложениями по улучшению работы",
              "step_needs_automation": "нет"
            }
          ]
        },
        {
          "process_name": "Анализ рынка и конкурентной среды региона",
          "process_description": "данный процесс помогает понять текущую ситуацию на рынке региона, выявить наши конкурентные преимущества и включает в себя сбор и анализ предложений конкурентов ( цены, направляения/полетная программа, акции, бонусная программа), выявление сильных и слабых сторон конкурентов",
          "process_trigger": "их может быть несколько, например: снижение спроса/спад продаж, расширение присутствия/захват большей доли рынка",
          "process_result": "Данные о текущем состоянии рынка, основных конкурентах (преимущества и слабые стороны ), которые можно использовать в дальшнейшей работе и планировании",
          "process_databases": [
            "открытые источники (сайты конкурентов",
            "аэропортов",
            "статистика",
            "СМИ)",
            "собственные данные"
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": "1. Сбор данных — исследования спроса, предложений конкурентов  (цены, направляения, акции, бонусная программа)",
              "step_delays": "да, т.к мы ведем ручной анализ,",
              "step_errors": "нет",
              "step_involved_departments": "КАМ",
              "step_department_roles": "личные беседы с агентами для выявления спроса и потребностей,  на еженедельной основе проверяются сайты конкурентов, сверяются цены на направления, по которым мы конкурируем, также сайт аэропорта,  СМИ для анализа полетной программы, акций и спецпредложений",
              "step_needs_automation": "да, ручной анализ и сбор данных занимает много времени, на этом этапе хотелось бы иметь программу или сервис, который бы анализировал цены конкурентов по направлениям/отелям/датам, как например у CORAL - сервис META"
            },
            {
              "step_description": "2. Анализ — выявление сильных и слабых сторон конкурентов, выявление точек роста для нас",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "КАМ",
              "step_department_roles": "сводим все полученные результаты в единую таблицу,анализируем данные",
              "step_needs_automation": "да, если бы была общая таблица или сервис, в которые бы заносились эти данные мы бы имели общую картину по всем регионам"
            },
            {
              "step_description": "3. Подготовка выводов",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "КАМ, авиа, продукт",
              "step_department_roles": ",",
              "step_needs_automation": "нет"
            }
          ]
        },
        {
          "process_name": "работа с запросами на инд. расчеты от агентов",
          "process_description": "после поступления запроса от агента на расчет инд/нестандартных туров ( в месенджеры, в телефонном разговоре, или напочту) этот запрос фиксируется и направляется в работу  конкретному менеджеру, ответственному за направление, после поступления расчета гтовый вариант направляется агенту/ или же менеджер напрямую передает расчет агенту, в случае согласия заводиться заявка в ЛК агента",
          "process_trigger": "поступление запроса от агента",
          "process_result": "заявка",
          "process_systems": [
            "Битрикс",
            "само",
            "мой агент",
            "системы бронирования авиакомпаний",
            "динамические сервисы подбора отелей"
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": "1 получение запроса",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "КАМ",
              "step_department_roles": "кураторы получают четкий запрос от агента, выявляет потребности ( страна, даты, кол-во человек, отель или звездность, питание, наличие доп. Услуг, бюдже) и передает в работу специалисту операционного отдела",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2 обработка запроса операционным и авиа отделами",
              "step_delays": "да, долго ждем отвем от партнеров/или же от наших сотрудников у кого большой обьем задач",
              "step_errors": "да",
              "step_involved_departments": "операционный отдел, авиа отдел, отдел продукта",
              "step_department_roles": "сотрудник операционного отдела делает запрос в принимающую, проверяет наличие в динамических системах, авиа отдел делает подбор авиабилетов согласно запросу. В случае отсутствия контракта по определенному отелю привлекается отдел продукта для запроса цены/контракта",
              "step_needs_automation": "да, на нашем сайте нет сервиса подбора авиабилетов на регулярные рейсы ( у конкурентов есть),  также не все динамические предложения по отелям выгружаются на сайт, наличие сервиса по подбору авиа билетов на нашем сайте было бы удобно для агентов, а также выгрузка всех динамичных предложений по отелям"
            },
            {
              "step_description": "3 заведение заявки в ЛК",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "операционный отдел, авиа отдел",
              "step_department_roles": "на этом этапе специалистом операционного заводится заявка в ЛК",
              "step_needs_automation": "нет"
            }
          ]
        },
        {
          "process_name": "работа с жалобами и экстренными ситуациями на отдыхе",
          "process_description": "в случае поступления жалобы от агента мы фиксируем данное обращение,  1- если экстренная ситуация произошла на отдыхе ( не тот отель, овербукинг и т.д) мы передаем в работу горячей линии и подключаем менеджера ведущего эту бронь, контролируем процесс и остаемся на связи с агентом до полного решения 2 - если жалоба от агента на работу компании (долго отвечаем, нет расчета и т.д) то берем на контроль, уточняем на каком этапе запрос и котролируем получение агентом ответа.",
          "process_trigger": "жалоба от агента или же возникновение экстренной ситуации с туристами на отдыхе",
          "process_result": "готовый расчет/решение проблемы туристов на отдыхе",
          "process_systems": [
            "телефон",
            "мессенджеры"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "1 получение жалобы от агента, квалификация жалобы",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "",
              "step_department_roles": "получили запрос, квалифицируем его",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "2 передача в соотвествующий отдел с описанием ситуации и контактов, контроль результатов",
              "step_delays": "да, долго ждем отвем от партнеров/или же от наших сотрудников у кого большой обьем задач",
              "step_errors": "нет",
              "step_involved_departments": "операционный отдел, авиа, горячая линия",
              "step_department_roles": "передаем жалобу в соотвествующий отдел/горячую линию, далее специалист данного отдела связывается с принимающей/отелем для решения вопроса, в случае необходимости подключается авиа отдел, мы держим ситуацию на контроле и остаемся на сваязи с агентом",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "3 решение проблемы",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "операционный отдел, авиа, горячая линия",
              "step_department_roles": "на этом этапе агенту предлагается вариант решения его вопроса",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "4 Предотвращение возникновения подобных ситуаций",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "кам",
              "step_department_roles": "на этом этапе анализуется причины возникновения данных ситуаций, выявляется комплекс мер для их предостращения",
              "step_needs_automation": "нет"
            }
          ]
        },
        {
          "process_name": "стимулирование продаж агентств курируемого региона",
          "process_description": "в этом процессе мы регулярно взаимодействуем с агентствами для выяснения их потребностей и проблем, отслеживаем выполнения планов, работаем над увеличение агантсткой базы, ежедневно публикуем рассылки с информацией о наших акциях и спецпредложениях, также регулярные отзвоны агнетов и коммуницирование в месенджерах, делаем готовые посты/ролики для соц сетей, поддерживаем инициативы и поощряем лучших агентов на наших мероприятиях",
          "process_trigger": "работа ведется на регулярной основе",
          "process_result": "рост показателей продаж у региона в целом, а также рост статусных агентов",
          "process_systems": [
            "САМО",
            "Битрикс",
            "месенджеры"
          ],
          "process_databases": [
            "информационные чаты",
            "рассылки",
            "личный опыт"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": "1 Аналитика и подготовка, на этом этапе ведется сбор информации о текущих продажах, участниках рынка, конкурентной ситуации,\nвыявление потенциала роста каждого агента",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "отдел развития",
              "step_department_roles": "в этом процессе участвуют КАМЫ они анализируют информацию/рынок для выявления потенциала для роста",
              "step_needs_automation": "да, на этом этапе хотелось бы получать больше аналитики по продажам региона в целом и конкретных агентов, необходим сервис или автоматизированная система. Которая будет интегрирована в САМО и выгружать оттуда все данные в единую программу, например, как у других ТО, есть возможность получать инфо о продажах в режиме реального времени по каждому городу, по каждому агенту ( видеть напрвления, которые он бронирует, отели, средний чек, кол-во туристов и общий обьем продаж)"
            },
            {
              "step_description": "2 Планирование\nПостановка целей по продажам и крупным показателям (например:  увеличение продаж стран Индийского океана, увеличение ВИП сегмента)",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "отдел развития",
              "step_department_roles": "на этом этапе на основе полученной инфы прогнозируются цели и ставятся задачи",
              "step_needs_automation": ""
            },
            {
              "step_description": "3 продвижение. информирование агентств о нашем продукте, его преимуществах, бонусах, проведение презентаций, ежедневные рассылки",
              "step_delays": "да",
              "step_errors": "да",
              "step_involved_departments": "камы, отдел рекламы, продукт",
              "step_department_roles": "на этом этапе мы активно продвигаем, используя все возможные способы, взаимодействуем с отеделом рекламы, маркетинга продукта для получения инфо",
              "step_needs_automation": "да, очень необходимы единые базы для получения информации, которую можно использовать для продвижения нашего продукта, как например есть чат Акции. Ближний Восток, откуда мы берем инфо для рассылок. Также необхоимы предложения и по другим странам, также хотелось бы получать инфо от продукта о приоритетах продаж ( направления, отели, даты, и т.д)"
            },
            {
              "step_description": "4 контроль отслеживание выполнения планов, постановка новых",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "отдел развития",
              "step_department_roles": "на этом этапе сверяются планы и реальные показатели, в случае достижения агентами статусного порога, агенту присваивается новый статус, в зависимости от результатов",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    }
  ]
}