{
  "source_file": "09. Спасская_Офис г. Санкт-Петербург.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Спасская Евгения Владимировна",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Офис г. Санкт-Петербург",
    "position": "Руководитель офиса",
    "division_size": "6"
  },
  "division_goals": [
    "Выполнение плана продаж региона, формирование активной лояльной агентской сети, обеспечивающей стабильный поток заявок."
  ],
  "division_tasks": [
    {
      "task_name": "1.Развитие агентской сети Северо-Запада. Поддержание существующей базы лояльных партнеров. Привлечение новых агентств и расширение агентской базы.",
      "task_processes": [
        {
          "process_name": "Обзвон, встречи с агентами.",
          "process_description": "Работа с действующей агентской сетью: обзвоны, встречи. Выяление потенциальных новых партнеров и привлечение их к сотрудничеству.",
          "process_trigger": "Это постоянный процесс. Его триггером служит план офиса и необходимость его выполнения",
          "process_result": "Активная агентская база, обеспечивающая выполнение плана офиса",
          "process_systems": [
            "Телефония",
            "Битрикс",
            "САМО",
            "outlook",
            "мессенджеры"
          ],
          "process_databases": [
            "Сайты конкурентных ТО",
            "соц сети конкурентов"
          ],
          "process_steps_count": "4 этапа",
          "process_steps": [
            {
              "step_description": "Анализ продаж агентов (действующая база) для выявления агентов для звонка/встреч. Анализ информации на сайтах конкурентных ТО для выявления потенциальных партнеров.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса",
              "step_department_roles": "Отдел по работе с ключевыми клиентами, руководитель офиса  анализируют статистику продаж агентов, используя данные в САМО и сайты конкурентов для выявления потенциально интересных нам агентов.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Звонок/встреча с агентами согласно анализа продаж",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса",
              "step_department_roles": "Обзвон/встреча с агентом. Разговор по скрипту.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Звонок-знакомство с новыми агентами",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Звонок-знакомство с новым агентом после регистрации на сайте, письмо с контактами куратора - менеджером по работе с ключевыми клиентами.",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Контроль статусов агентов в рамках бонусной программы",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса",
              "step_department_roles": "На основании статистики продаж менеджеры отдела по работе с ключевыми клиентами отслеживают достижение статуса в бонусной программе агентами. Пишут письма, информируют в мессенджерах и держат на контроле динамику работы агента, подробно разъясняя конкурентные преимущества бонусной программы компании. Руководитель офиса контактирует с ТОП партнерами и информирует руководителей о текущем статусе в бонусной программе.",
              "step_needs_automation": "да,если возможно реализовать оборот агента и место в рейтинге по бонусной программе в ЛК агента"
            }
          ]
        }
      ]
    },
    {
      "task_name": "2. Организация и проведение мероприятий, road-show, обучающие семинары.",
      "task_processes": [
        {
          "process_name": "Организация мероприятий в городе/нескольких городах",
          "process_description": "Поиск площадки, согласование условий, соглсование меню, условий договора, контроль оплаты счетов, сбор закрывающих документов, набор агентов на мероприятие, составление презентации, выступление на презентации",
          "process_trigger": "Необходимость повысить продажи какого-то продукта, например, новая полетная программа, блоки и тд.  Заявка от партнера на проведение мероприятие в конкретном городе/регионе.",
          "process_result": "Успешно проведенное меропориятие результатом которого служит увеличение продаж продукта, повышение узнаваемости бренда у агентской сети, посетившей мероприятие, конечная цель: увеличение прибыли от продаж.",
          "process_systems": [
            "Телефония",
            "Битрикс",
            "САМО",
            "офисные приложения",
            "outlook"
          ],
          "process_databases": [
            "Интернет сайты площадок",
            "социальные сети",
            "личные контакты"
          ],
          "process_steps_count": "6 этапов",
          "process_steps": [
            {
              "step_description": "Поиск площадки, согласование условий, соглсование меню",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел рекламы, Отдел по работе с ключевыми клиентами, руководитель офиса",
              "step_department_roles": "От отдела рекламы поступает задача  в Битриксе о необходимости проведения мероприятия и ТЗ. Отдел по работе с ключевыми клиентами, руководитель офиса  ищут площадку для проведения мероприятия.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Согласование условий договора и оплата счета",
              "step_delays": "иногда",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса, юридический отдел, бухгалтерия",
              "step_department_roles": "Отдел по работе с ключевыми клиентами, руководитель офиса получает договор от площадки, изучаем и отправляем в юр отдел для согласования. После согласования договоров получаем счет от площадки и вносим в инвойс трекер на оплату, отправляем в бухгалтерию. Контролирует оплату.",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Информирование агентов о мероприятиии и сбор участников",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса , отдел конетента",
              "step_department_roles": "Отдел развития ставит задачу в Битриксе о создании макета картинки для рассылки, для публикации мероприятия на сайт для отделк контента. Отдел развития информирует агентов о меропориятии тел звонки, рассылка в мессенджерах и на почту, подтверждает участие агентам.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Подготовка презентации и выступление на претзентации",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел конетента, отдел по работе с ключевыми клиентами",
              "step_department_roles": "Отдел развития ставит задачу в Битриксе о создании презентации и дает ТЗ отделу контента. Выступает на презентации.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Сбор закрывающей документации",
              "step_delays": "да",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса,   бухгалтерия",
              "step_department_roles": "Часто постащики не вовремя предоставляют закрывающие документы и бухгалтерия запрашивает у тодела развития запрсить зарывающие документы у поставщиков.",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Сбор обратной связи от агентов/партнеров о мероприятии.Статья о мероприятии для публикации на сайте/ соц сетях.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел по работе с ключевыми клиентами, руководитель офиса, отдел контента",
              "step_department_roles": "Отдел развития ставит задачу в Битриксе отделу контента разместить новость о проведенном мероприятии. Пишет агентам письмо с благодарностью о посещении мепроприятии и отправляет полезные материалы, если таковые имеются.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "3. Организация эффективной работы отдела продаж (работа с заказами)",
      "task_processes": [
        {
          "process_name": "Обработка заказов",
          "process_description": "Обработка заявок из он-лайна в САМо,",
          "process_trigger": "Обращение агента",
          "process_result": "Подтвержденный заказ",
          "process_systems": [
            "Телефония",
            "Битрикс",
            "САМО",
            "офисные приложения",
            "outlook",
            "сайт компании"
          ],
          "process_steps_count": "3 этапа",
          "process_steps": [
            {
              "step_description": "Поступление заказа в САМО с сайта",
              "step_delays": "иногда есть сбои, например, в работе динамических поставщиков",
              "step_errors": "да",
              "step_involved_departments": "Отдел продаж",
              "step_department_roles": "Менеджер отдела продаж получает заявку из он-лайн ан блоках или на GDS. Проверяет все параметры заявки.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Проверка заказа с поставщиком",
              "step_delays": "да если отель не на моментальном подтверждении, ждем ответ от DMC партнера",
              "step_errors": "могут возникнуть в случае некорректной передачи цены от партнера и тд",
              "step_involved_departments": "Отдел продаж, группа по расчётам с иностранными поставщиками, транспортный отдел",
              "step_department_roles": "Менеджер отдела продаж проверяет цены с поставщиком, получает подтверждение, проставляет сроки оплаты. Отправляет счет в группу расчета с иностранными поставщиками.",
              "step_needs_automation": "да особенно хорошо автоматизировать процесс выставления сроков оплаты и оотображение информации по штрафному периоду"
            },
            {
              "step_description": "Контроль выписки документов",
              "step_delays": "нет",
              "step_errors": "",
              "step_involved_departments": "Отдел продаж,  транспортный отдел",
              "step_department_roles": "Менеджер отдела продаж контролирует выписку документов по заказу. В случае ошибок с автовыпиской GDS авиа контактирует с авиа отделом, если не может выписать авиа самостоятельно из системы.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "4.Организация эффективной работы отдела продаж (работа с запросами)",
      "task_processes": [
        {
          "process_name": "Обработка запроса",
          "process_description": "Обработка запроса в системе Битрикс",
          "process_trigger": "Обращение агента агента с запросом в телефонном режиме или с письменным запросом.",
          "process_result": "Подтвержденный заказ в САМО.",
          "process_systems": [
            "Телефония",
            "Битрикс",
            "САМО",
            "офисные приложения",
            "outlook",
            "сайт компании"
          ],
          "process_steps_count": "5 этапов",
          "process_steps": [
            {
              "step_description": "Обращение агента по телефону или почте",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж, Отдел клиентской поддержки, Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Агент звонит или через менеджера по работе с ключевыми клиентами передает запрос на расчет индивидуального тура в мессенджере или на почту sales",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Распределение запроса",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж, Отдел клиентской поддержки, Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Менеджер по работе с ключевыми клиентами или Менеджер клиентской поддержки  распределяет запрос на расчет на менеджера отдела продаж",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Обработка запроса",
              "step_delays": "да",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж, транспортный отдел",
              "step_department_roles": "Менеджер отдела продаж анализирует параметры запроса, задает уточняющие вопросы агенту (если это необходимо) запрашивает необходимую информацию у партнеров (в случае необходимости) обращается в транспортый отдел для уточнения авиа тарифов.",
              "step_needs_automation": "да если автоматизировать Конструктов туров на сайте и обеспечить его актуальную бесперибойную работу, то количесвто запросов может сократиться, тк агент будет иметь возможность их самостоятельно обрабатывать."
            },
            {
              "step_description": "Предоставление КП агенту",
              "step_delays": "да",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж",
              "step_department_roles": "Менеджер отдела продаж, собрав всю необходимую информацию, делает расчет и отправляет агенту",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Работа с обратной связью на КП",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж, Отдел по работе с ключевыми клиентами",
              "step_department_roles": "Менеджер отдела продаж/ менеджер по работе с ключевыми клиентами проверяет отвеченные запрсы в Битриксе, работает с возражениями (при их возникновении), предлагает альтернативные варианты. И выводит запрос на стадию КП успешно. Если результат положительный, далее Этап работы с заказом",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "5. Административно-хозяйственная деятельность офиса",
      "task_processes": [
        {
          "process_name": "Организация бесперебойной работы офиса. Контроль оплаты счетов аренды, расчеты с поставщиками АХО.",
          "process_description": "Контроль административно-хзяйственных вопросов, обеспечение офиса всем необходимым: водой, канц товарами, оплата аренды и тд",
          "process_trigger": "Триггер: новый платежный период по аренде, отсутствие канц товаров, закончилась вода в кулере",
          "process_result": "Бесперебойная работа офиса, обеспечение всем необходимым.",
          "process_systems": [
            "Телефония",
            "Инвойс Трекер",
            "outlook"
          ],
          "process_steps_count": "2 этапа",
          "process_steps": [
            {
              "step_description": "Контроль оплаты аренды офиса",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса, бухгалтерия",
              "step_department_roles": "Руководитель офиса получает счет от арендатора, проверяет корректность, заносит в Инвойс Трекр и отправляет в бухгалтерию на оплату",
              "step_needs_automation": "да если счет будет автоматически приходить в бухгалтерию, то минус одно касание"
            },
            {
              "step_description": "Заказ канцелярии, воды и пр.",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса, бухгалтерия",
              "step_department_roles": "Руководитель офиса  анализирует потребность в канцелярии, воде, чае, кофе. Делает заказ всего необходимого на сайте Озон, выгружает счет от поставщика, проверяет корректность, заносит в Инвойс Трекр и отправляет в бухгалтерию на оплату",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "6.Работа с командой. Формирование профессиональной, стабильной и мотивированной команды. Создание здоровой рабочей атмосферы, поддержание командного взаимодействия. Организация корпоративных мероприятий, командных встреч, вовлечённости персонала.",
      "task_processes": [
        {
          "process_name": "Работа с командой для достижения целей компании.",
          "process_description": "Встречи с сотрудниками one to one. Выявление узких мест в их работе и решение сложных вопросов вместе. Поддержание позитивного настроя в работе.",
          "process_trigger": "Триггером может стать снижение эффективности работы сотрудника/отдела, вялость, апатия сотрудников.",
          "process_result": "Эффективная работы команды, достижение результатов подразделения.",
          "process_systems": [
            "Телефония",
            "Битрикс",
            "outlook"
          ],
          "process_steps_count": "3 этапа",
          "process_steps": [
            {
              "step_description": "Встреча one to one с сотрудником",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса",
              "step_department_roles": "Руководитель офиса  на регулярной основе проводит встречи с сотрудниками, уделяя особенное вниманеи новым сотруднткам. Обсуждают рабочие моменты, задает вопросы сотруднику, спрашивает предложния и пожалания по модернизации работы сотрудника/отдела.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Организация корпоративных мероприятий",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса",
              "step_department_roles": "Руководитель офиса иницирует и организовывает корпоративные мероприятия офиса. Подбирает площадку, решает орг вопросы и вопросы оплаты.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Совещания офиса/отделов",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "Руководитель офиса  на регулярной основе проводит встречи с отделом/всеми сотрудниками офиса. Доволит до сотрудников цели и задачи компании, плановые показатели. Разбирает кейсы с сотрудниками, учит работать с возвражениями, отвечает на вопросы сотрудников.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "7. Аналитика продутковой линейки региона.",
      "task_processes": [
        {
          "process_name": "Аналитика полетных программ, продуктовой линейки региона.",
          "process_description": "Анализ полетных программ и туров из городов вылета региона.",
          "process_trigger": "Появление новой полетной программы, смена сезонов.",
          "process_result": "Актуальная продуктовая линейка на сайте комапнии.",
          "process_systems": [
            "Сайты авиакомпаний",
            "конкурентов (туроператоров)"
          ],
          "process_steps_count": "2  этапа",
          "process_steps": [
            {
              "step_description": "Аналитика расписания ак и сайтов конкурентов",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса, отдел по работе с ключевыми клиентами, отдел управления по операционным доходам",
              "step_department_roles": "Руководитель офиса или менеджер отдела по работе с ключевыми клиентами порводит плановый мониторинг сайтов конкурентов, сайтов авиакомпаний, новостных сайтов по туризму для передачи информации в отдел продукта.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Предложения по корректировки продукта из региона, по созданию нового продукта",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса, департамент управления по операционным доходам.",
              "step_department_roles": "Руководитель офиса на основании аналитики  полетных программ региона и продукта конкурентов инициирует корректировку туров или создание новых. Пишет письмо руководителю направления по данному продукту.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "8. Еженедельный  и ежемесячный анализ продаж офиса.",
      "task_processes": [
        {
          "process_name": "Еженедеьлный отчеты руководству по динамике продаж.",
          "process_description": "Заполнение формы еженедельного и ежемесячного отчета.",
          "process_trigger": "Наступление отчетного периода: каждый понедельник или конец месяца.",
          "process_result": "Отчет позволяет проанализировать узкие места, направления с положительной и отрицательной маржинальностью. Сделать вывводы и применять в работе в следующие периоды, производить корректировки на основании полученных данных.",
          "process_systems": [
            "САМо",
            "outlook",
            "excel"
          ],
          "process_steps_count": "4 этапа",
          "process_steps": [
            {
              "step_description": "Выгрузка данных из само в эксель",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса",
              "step_department_roles": "Руководитель офиса выгружает из Само необходимые данные для отчета в excel: оборот, прибыль, маржа.",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Заполнение формы отчета",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса",
              "step_department_roles": "Руководитель офиса выгружает из excel данные в форму отчета",
              "step_needs_automation": "да"
            },
            {
              "step_description": "Анализ полученных данных",
              "step_delays": "нет",
              "step_errors": "нет",
              "step_involved_departments": "Руководитель офиса",
              "step_department_roles": "Руководитель офиса анализирует полученные показатели, формирует выводы.",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "Отправка анализа руководителю",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "Руководитель офиса, руководитель по развитию региональных офисов",
              "step_department_roles": "Руководитель офиса отправляет заполненную форму и свои выводы, предложения по корректировке работы офиса руководителю на рассмотрение.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    }
  ]
}