{
  "source_file": "10. Гаврилюк_Офис г. Хабаровск.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Гаврилюк Виктория Владиславовна",
    "department": "Департамент развития взаимодействия с агентствами",
    "division": "Офис г. Хабаровск",
    "position": "Руководитель офиса",
    "division_size": "3"
  },
  "division_goals": [
    "Увеличение прибыли за счет роста выручки и оптимизации затарат при сохранении качества продукта 2.Расширение рынка и присутствие",
    "Укрепление бренда ТО",
    "Развитие партнерских связей"
  ],
  "division_tasks": [
    {
      "task_name": [
        "1. Повышение маржинальности 2. Увеличение объема продаж 3. Оптимизация затрат на формирование и реализацию 4. Развите допродаж и повторных продаж 5. Взаимодействие с партнёрами (работа с ТА)",
        "6. Обеспечение качества  (контроль соответствия предоставляемых услуг, оперативное решение проблемных ситуаций, сбор и анализ отзывов)",
        "7. Маркетинговая и информационная деятельность (продвижение специальных предложений, информирование о новинках и акциях)",
        "8. Анализ и планирование деятельности (анализ спроса и продаж, выполнение плановых показателей, подготовка отчетности для руководства)\nВыполнение данных задач обеспечивает эффективную работу отдела, рост продаж, повышение качества обслуживания и достижение стратегических целей"
      ],
      "task_processes": [
        {
          "process_name": "Увеличение прибыли",
          "process_description": "Бизнес-процесс увеличения прибыли представляет собой совокупность взаимосвязанных действий по анализу рынка, формированию и ценообразованию выездного турпродукта, организации продаж и сопровождению туристов, направленных на рост выручки, повышение маржинальности туров и оптимизацию затрат при работе с зарубежными партнёрами.",
          "process_trigger": [
            "1. снижение или недостаточный уровень прибыли",
            "2.  падение маржинальности турпродуктов;",
            "3. изменение спроса, сезонности или условий работы с зарубежными партнёрами;",
            "4. постановка руководством плановых финансовых показателей на новый период"
          ],
          "process_result": "1. Увеличение среднего чека 2. Рост объема продаж 3. Повышение доли повторных клиентов",
          "process_systems": [
            "1. CRM-система\nИспользуется для ведения клиентской базы",
            "управления продажами",
            "анализа повторных обращений и допродаж.\n 2. Система бронирования туров\nОбеспечивает формирование турпакетов",
            "расчёт стоимости",
            "бронирование авиаперевозки",
            "отелей и дополнительных услуг.\n 3. GDS \nПрименяются для бронирования авиабилетов и сопутствующих услуг \n 4. Финансово-учётная система\nИспользуется для учёта доходов и расходов",
            "расчёта прибыли",
            "контроля маржинальности туров.\n 5. Система управления договорами и документооборотом\nОбеспечивает работу с контрактами зарубежных партнёров и агентской сетью.\n 6. Маркетинговые и аналитические системы\nПрименяются для анализа спроса",
            "эффективности рекламных каналов и динамики продаж.\n 7. Система отчётности\nИспользуется для мониторинга KPI: прибыль",
            "средний чек",
            "загрузка туров",
            "маржа."
          ],
          "process_databases": [
            "Базы данных\n 1. База агентской сети\nИнформация о турагентствах",
            "объёмах продаж",
            "комиссиях",
            "рейтингах агентов.\nСодержит данные о",
            "агентах.\n 2. База турпродуктов и направлений\nВключает информацию о турах",
            "странах",
            "курортах",
            "программах",
            "сезонности и ценах.\n 3. База партнёров и поставщиков\nДанные об авиакомпаниях",
            "отелях",
            "DMC",
            "трансферных и экскурсионных компаниях",
            "условиях контрактов.\n 4. Финансовая база данных\nСодержит информацию о доходах",
            "расходах",
            "себестоимости туров",
            "маржинальности и прибыли.\n\nБазы знаний\n 1. База знаний по турпродуктам\nОписания туров",
            "маршрутов",
            "особенностей направлений",
            "визовых требований",
            "правил въезда.\n 2. Регламентная и нормативная база\nВнутренние регламенты",
            "инструкции",
            "стандарты обслуживания",
            "шаблоны ответов.\n 3. База знаний по продажам и ценообразованию\nМетодики расчёта стоимости туров",
            "правила динамического ценообразования",
            "допродаж.\n 4. База знаний по рискам и инцидентам\nТиповые проблемные ситуации (отмены рейсов",
            "форс-мажор)",
            "алгоритмы действий.\n 5. Обучающая база\nМатериалы для сотрудников и агентов: презентации направлений",
            "скрипты продаж ."
          ],
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": [
                "1. Анализ финансовых показателей и рынка\nОцениваются выручка, прибыль и маржинальность по направлениям, анализируется спрос, сезонность и конкурентная среда.",
                "2. Формирование и корректировка турпродукта и постановка задач для отдела бронирования",
                "3. Продажи и маркетинговое продвижение\nОсуществляется реализация туров через агентов",
                "4. Контроль результатов и корректирующие действия\nОтслеживаются KPI (прибыль, маржа, объём продаж), анализируются результаты, при необходимости вносятся изменения в турпродукт, цены или стратегию продаж."
              ],
              "step_delays": "Задержки возможны на всех этапах процесса и связаныпреимущественно с внешними факторами и согласовательными процессами",
              "step_errors": "Ошибки возможны на всех этапах бизнес-процесса и связаны с человеческим фактором, изменчивостью внешних условий, техническими проблемами (не работает сайт)",
              "step_involved_departments": "Операционный отдел, отдел по работе с ключевыми клиентами",
              "step_department_roles": "Участие операционного отдела: формировани и корректировка, взаимодействие с партнерами, обеспечивает подтвебронирований, выявление операционных ощибок, отдел по работе с ключевыми клиентами: анализирует потребность ключевых клиентов, формирут индивтдуальные и высокомаржинальные предложения, инициирует допродажи и расширение паката услуг, поддерживаетдолгосрочные отношения и повторные продажи",
              "step_needs_automation": [
                "Автоматизация нужна: 1. сокращение ручных операций и согласований;",
                "2. уменьшение операционных ошибок при расчётах и бронированиях;",
                "3. оперативный контроль себестоимости и маржинальности туров;",
                "4. ускорение взаимодействия между операционным отделом и отделом по работе с ключевыми клиентами;",
                "5. своевременный мониторинг финансовых показателей и KPI"
              ]
            }
          ]
        },
        {
          "process_name": "Продажа и сопровождение",
          "process_description": "Назначение процесса:\nДостижение плановых показателей\nВысокое качество обслуживания клиентов\nВыполнение договорных обязательств\nФормирование лояльности клиентов и партнеров",
          "process_trigger": "Триггером данного процесса является зафиксированный запрос",
          "process_result": "Результатом процесса является реализованный туристский продукт и удовлетворенный клиент (конечный потребитель)",
          "process_systems": [
            "CRM - система (контроль этапов работы с клиентом",
            "фиксации истории обращений и продаж); системы онлайн-бронирования ТО; Сайты и B2B - платформы партнёров (используются для: взаимодействия с принимающими компаниями",
            "бронирования гостиниц и авиа",
            "обмен подтверждающими документами )",
            "Платёжные системы  и банковские сервисы",
            "Средства коммуникации (электронная почта",
            "телефонные системы",
            "мессенджеры)"
          ],
          "process_databases": [
            "Базы данных:\n1. Клиентская (персональные данные клиентов и агентств",
            "история обращений и покупок",
            "предпочтение и особенности клиентов)\n2. База заявок (информация по всем текущим и завершенным заявкам; статусы бронирований",
            "данные о сроках и оплатах)\n3. База партнёров и поставщиков (данные о гостиницах",
            "авиакомпаниях",
            "перевозчиках; принимающих компаниях",
            "условия договоров и контрактах)\n4. Финансовая база данных (информация об оплатах клиентов",
            "взаиморасчеты с агентствами и поставщиками",
            "данные по задолженностям)\n\nИспользуемые базы знаний\n1. Нормативно-правовая база знаний\n2. База стандартов обслуживания и регламентов (инструкции",
            "сценарии",
            "регламенты)\n3. База типовых решений и кейсов (решение проблемных ситуаций",
            "примеры нестандартных случаев",
            "успешные практики продаж)\n4. Информационная база по направлениям"
          ],
          "process_steps_count": "1. Поступление и регистрация запроса; 2. Анализ потребностей и подбор; 3. Консультирование и согласование условий; 4. Бронирование; 5. Прием оплаты; 6. Подготовка и передача документов; 7. Сопровождение клиента и завершение обслуживания",
          "process_steps": [
            {
              "step_description": [
                "1. Поступление и регистрация запроса (на данном этапе принимается обращение клиента. Запрос фиксируется в CRM - системе с указанием основных параметров)",
                "2. Анализ потребностей и подбор (сотрудник уточняет пожелания (бюджет, уровень сервиса, цель поездки) и подбирает подходящие варианты);",
                "3. Консультирование и согласование условий (Предоставляется подробная информация выбранных вариантах: программа тур, стоимость, условия оплаты и аннуляции. При необходимости вносятся корректировки по пожеланиям клиента).",
                "4. Бронирование (после подтверждения выбора осуществляется бронирование отелей, перевозки и дополнительных услуг через системы партнеров.)",
                "5. Прием оплаты (принимается оплата в соответствии с условиями договора).",
                "6. Подготовка и передача документов (формируется пакет документов (ваучеры, билеты, страховка ))",
                "7. Сопровождение клиента и завершение обслуживания (В период поездки отдел обеспечивает информационную поддержку клиента, взаимодействует с партнёрами и решает возникающие вопросы )"
              ],
              "step_delays": [
                "1. Задержки на этапе поступления и регистрации (несвоевременное поступление информации(неполные данные, позднее обращение, ошибки или пропуски при внесении в CRM)",
                "2. Задержки на этапе анализа и подбора (ограниченное количество мест на рейсах или в отелях, необходимость согласования с несколькими партнёрами, недостаточно быстрый доступ к базам данных)",
                "3. Задержки на этапе консультирования (медленная обратная связь от клиента, неопределенность с предпочтениями, согласование нестандартных условий или скидок, необходимость получения подтверждения от партнёров)",
                "4. Задержка на этапе бронирования (технические проблемы, отсутствие свободных местная рейсах или а отелях, ошибки партнёров при подтверждении брони, задержка с обновлением информации о ценах )",
                "5. Задержки на этапе прием оплаты (технические или банковские задержки при оплате, необходимость дополнительного согласования условий оплаты)",
                "6. Задержки на этапе подготовки и передачи документов (ошибки при формировании пакета документов, необходимость уточнения данных у партнёров, технические проблемы с электронными системами передачи документов)",
                "7. Задержки на этапе сопровождения клиента и завершения обслуживания (непредвиденные ситуации во время поездки, медленная обратная связь от партнёров в регионе)"
              ],
              "step_errors": [
                "1. Задержки на этапе поступления и регистрации (несвоевременное поступление информации(неполные данные, позднее обращение, ошибки или пропуски при внесении в CRM)",
                "2. Задержки на этапе анализа и подбора (ограниченное количество мест на рейсах или в отелях, необходимость согласования с несколькими партнёрами, недостаточно быстрый доступ к базам данных)",
                "3. Задержки на этапе консультирования (медленная обратная связь от клиента, неопределенность с предпочтениями, согласование нестандартных условий или скидок, необходимость получения подтверждения от партнёров)",
                "4. Задержка на этапе бронирования (технические проблемы, отсутствие свободных местная рейсах или а отелях, ошибки партнёров при подтверждении брони, задержка с обновлением информации о ценах )",
                "5. Задержки на этапе прием оплаты (технические или банковские задержки при оплате, необходимость дополнительного согласования условий оплаты)",
                "6. Задержки на этапе подготовки и передачи документов (ошибки при формировании пакета документов, необходимость уточнения данных у партнёров, технические проблемы с электронными системами передачи документов)",
                "7. Задержки на этапе сопровождения клиента и завершения обслуживания (непредвиденные ситуации во время поездки, медленная обратная связь от партнёров в регионе)"
              ],
              "step_involved_departments": "",
              "step_department_roles": "1. Поступление и регистрация запроса (отдел продаж, колл-центр, CRM -отдел)\n2. Анализ потребностей и подбор туров (отдел продаж, отдел бронирования, маркетинговый отдел)\n3. Консультирование и согласование условий (отдел продаж, руководство отдела((для согласования нестандартных условий))\n4. Бронирование туристских услуг (отдел бронирования, IT -отдел, партнерские отделы)\n5. Прием оплаты (отдел продаж, финансовый отдел)\n6. Подготовка и передача документов (отдел бронирования, отдел продаж, IT-отдел)\n7. Сопровождение клиента и завершение обслуживания (отдел продаж, партнёрские отделы, финансовый отдел)",
              "step_needs_automation": [
                "Этапы на которых автоматизация нужна:",
                "1. Поступление и регистрация запроса (необходимость автоматизации высокая )",
                "2. Анализ потребностей и подбор туров (необходимость автоматизации высокая)",
                "3. Консультирование и согласование условий (частично)",
                "4. Бронирование туристских услуг (необходимость автоматизации высокая)",
                "5. Прием оплаты (необходимость автоматизации высокая)",
                "6. Подготовка и передача документов (необходимость автоматизации высокая)",
                "7. Сопровождение клиента и завершение обслуживания (частично)"
              ]
            }
          ]
        }
      ]
    }
  ]
}