{
  "source_file": "27. Нурумова_ВИП-отдел.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Нурумова Анастасия Андреевна",
    "department": "Операционный департамент",
    "division": "ВИП-отдел",
    "position": "Руководитель отдела VIP",
    "division_size": "6"
  },
  "division_goals": [
    "Качественная и корректная обработка заявок",
    "Повышение уровня клиентского сервиса, включая предложение допсервисов типа бронирования столиков в ресторане, заранее зная, что это пиковая дата и на месте столика может не оказаться и т.д. В целом у меня есть пример предложения агентству от одного из  DMC, которое считаю практически эталонным и готова его показать на какой-то личной встрече и обсудить возможность внедрения у нас чего-то подобного.",
    "Увеличение конверсии по заявкам",
    "Увеличение продаж допуслуг",
    "Получение обратной связи, особенно по отказам",
    "Аналитика и улучшение процессов",
    "Автоматизация и оптимизация процессов"
  ],
  "division_tasks": [
    {
      "task_name": [
        "1. Анализ входящих запросов: внедрить систему получения обратной связи и анализа причин отказов для устранения узких мест.",
        "2. Обучение персонала, включая базовым правилам делового общения с клиентом и партнерами. Регулярные оценки качества звонков и писем, обсуждать ошибки и лучшие практики.",
        "3. Разработка шаблонов / правилов ответов.",
        "4. Автоматические уведомления для ускорения ответа, например, в почте что заявка в работе.",
        "5. Комплексное сопровождение агента: разработать сценарий взаимодействия, включающий не только выявление потребностей, но предложение дополнительных услуг, сервисов и контроль брони услуг перед вылетом.",
        "6. Продумать алгоритм работы с двойным контролем броней. Возможно автоматические уведомления за несколько дней до даты заезда.",
        "7. Работа с допродажами: внедрить алгоритм предложения допуслуг и сервисов. Возможно создать библиотеку готовых предложений допуслуг.",
        "8. Внедрить систему мотивации: учитывать не только количество обработанных заявок, но и качество, скорость, количество допроданных услуг. Дополнительные поощрения за сложные кейсы: премии за работу с нестандартными, требующими много времени заявками, например, разработка маршрутов."
      ],
      "task_processes": [
        {
          "process_name": "Процесс обработки входящих заявок и сопровождения клиента",
          "process_description": "1. Получение заявки через сайт или по почте.\n2. Менеджер уточняет детали.\n3. Запрос стоимости партнеру или самостоятельный расчет по системе.\n4. Подготовка предложения агенту, включая предложение дополнительных сервисов и услуг.\n5. Получение обратной связи по предложению, обсуждение условий, исправление или уточнение деталей.\n6. Оформление бронирования, внесение данных, бронирование заказанных услуг.\n7. Получение подтверждения услуг, проверка правильности бронирования.\n8. Проверка готовности документов.\n9. Контроль бронирования накануне тура.\n10. Сопровождение клиента, решение возникающих вопросов во время поездки.\n11. Обратная связь: сбор отзывов, анализ для улучшения сервиса.",
          "process_trigger": [
            "1.      Получение нового входящего запроса от агента по телефону, email, форме на сайте, онлайн.",
            "2.      Изменение статуса заявки (например, запрос допоуслуги или внесение других изменений в заявку)."
          ],
          "process_result": [
            "1. Оформленное и подтвержденное бронирование.",
            "2. Проданные дополнительные услуги.",
            "3. Клиентская удовлетворенность и положительный опыт взаимодействия."
          ],
          "process_systems": [
            "Само",
            "системы партнеров"
          ],
          "process_databases": [
            "Само",
            "информация от продуктологов",
            "тарификаторов",
            "сайт компании",
            "сайта поставщиков",
            "отелей и прочие официальные источники информации."
          ],
          "process_steps_count": "13 этапов",
          "process_steps": [
            {
              "step_description": [
                "1. Получение и регистрация заявки",
                "1.1. Получение заявки через email или онлайн.",
                "1.2. Установка начального статуса заявки (например, \"В работе\")."
              ],
              "step_delays": "Не работает онлайн и агент не может посадить заявку.",
              "step_errors": "Человеческий фактор:  Недопонимание требований клиента. Ошибки в интерпретации его запросов или предпочтений. Ошибки в записи информации.",
              "step_involved_departments": "Отдел VIP",
              "step_department_roles": "Отдел бронирования непосредственно работает с заявкой. Если заявка онлайн, тогда на это  этап влияет IT, тарификаторы",
              "step_needs_automation": "да, но, как я понимаю, этот этап уже автоматизирован частично."
            },
            {
              "step_description": "2. Менеджер уточняет детали.",
              "step_delays": [
                "2. Уточнение деталей",
                "2.1. Быстрый ответ на заявку, хотя бы, что она в работе.",
                "2.2. Вопросы для выяснения: даты, направление, предпочтения, пожелания и т.д.",
                "2.3. Внесение данных и уточнений в систему для дальнейшей работы."
              ],
              "step_errors": "Неверное внесение данных",
              "step_involved_departments": "Отдел VIP  связывается с клиентом, ведет диалог, уточняет детали, требования, предпочтения.\nIT-отдел - поддержка систем коммуникации",
              "step_department_roles": "коммуникация с агентом по почте, телефону, мессенджеру",
              "step_needs_automation": "Автоответ в стиле \"Уважаемые коллеги, спасибо за Ваш запрос, он в работе и т.д.) Текст ответа разработать."
            },
            {
              "step_description": "3. Запрос стоимости партнеру или самостоятельный расчет по системе.  Создание индивидуального предложения с использованием цен из систем или второй вариант – написать запрос партнеру, получить ценовое предложение",
              "step_delays": "долго не отвечает партнер, не работает система и невозможно проверить цены онлайн",
              "step_errors": "ошибки в расчетах, неверно посчитаны цены в нашей системе или системе поставщика, партнер ошибся в расчетах письмом",
              "step_involved_departments": "Отдел VIP, IT, тарификаторы",
              "step_department_roles": "Отдел VIP непосредственно работает с заявкой. Если заявка онлайн, тогда на это этап влияет IT, тарификаторы, чтобы верно были посчитаны цены в системе",
              "step_needs_automation": "да, возможно готовая форма запроса партнеру, если запрос по почте / возможность выкачать цены / предложение из онлайна, чтобы не писать руками предложение"
            },
            {
              "step_description": "4. Подготовка предложения агенту, включая предложение дополнительных сервисов и услуг.  Предложить допуслуги и обосновать, почему они нужны клиенту (например, фаст треки и индивид трансфер семье с маленьким ребенком вместо такси на месте. Да, трансфер дороже, но трансфер комфортнее, безопаснее, водитель поможет с багажом, будет детское кресло и тд и тп)\nОтправка предложения клиенту.",
              "step_delays": "да, лучше создать библиотеку готовых предложений",
              "step_errors": "",
              "step_involved_departments": "отдел VIP, отдел продуктологов",
              "step_department_roles": "Отдел VIP предлагает допуслуги, хотелось бы, чтобы отдел продуктологов подготовил библиотеку готовых допуслуг",
              "step_needs_automation": "да"
            },
            {
              "step_description": [
                "5. Получение обратной связи по предложению, обсуждение условий, исправление или уточнение деталей.  5.1. Обсуждение деталей, цен, условий оплаты.",
                "5.2. Ответы на возражения и дополнительные вопросы клиента.",
                "5.3. Корректировка предложения при необходимости.",
                "5.4. Получение согласия на бронирование"
              ],
              "step_delays": "долгий ответ от агента",
              "step_errors": "",
              "step_involved_departments": "Отдел VIP, IT, тарификаторы",
              "step_department_roles": "",
              "step_needs_automation": "скорее нет"
            },
            {
              "step_description": [
                "6. Оформление бронирования, внесение данных, бронирование заказанных услуг. 6.1.Внесение окончательных данных в систему.",
                "6.2.Отправление бронирование партнёру"
              ],
              "step_delays": "может быть проблема с интеграцией, почтой и другие техническое проблемы. К сожалению, я пока малознакома со всем алгоритмом работы в компании",
              "step_errors": "могут быть отправлены на бронь не те услуги, даты и т.д.",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": "да"
            },
            {
              "step_description": [
                "7. Получение подтверждения услуг, проверка правильности бронирования. 7.1.Получение подтверждения бронирования / счета",
                "7.2.Проверка правильности подтверждения (даты, цена, категория номера и тд)"
              ],
              "step_delays": "долгий ответ от партнера / отеля",
              "step_errors": "Могут быть ошибки в расчетах, ошибки в забронированных услугах",
              "step_involved_departments": "отдел VIP",
              "step_department_roles": "",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "8. Контроль оплаты агента нам и нами партнеру.",
              "step_delays": "да, если менеджер занят и не успевает отправить письма с напоминаниями",
              "step_errors": "",
              "step_involved_departments": "отдел VIP",
              "step_department_roles": "",
              "step_needs_automation": "да!!! Напоминания об оплате должны агенту уходить автоматически без ручного участия менеджера"
            },
            {
              "step_description": "9. Подготовка ваучеров.",
              "step_delays": "может возникать задержка, если нужны подтвреждения от партнера, отеля",
              "step_errors": "могут в случае ручной подготовки ваучеров в случае особых пожеланий и т.д.",
              "step_involved_departments": "отдел VIP",
              "step_department_roles": "запрос подтверждений, номеров бронований допуслуг",
              "step_needs_automation": "да"
            },
            {
              "step_description": "10. Контроль бронирования накануне тура. Автоматическая рассылка партнёру с напоминанием, что у нас звавтра заезд или укакая-то услуга и просьба проверить всё ли ок и всё ли в силе? При необходимости получить телефон гида, водителя, фото машины и тд.",
              "step_delays": "не уверена, что этот этап сейчас делается",
              "step_errors": "",
              "step_involved_departments": "отдел VIP",
              "step_department_roles": "",
              "step_needs_automation": "хотелось бы автоматической отправки партнеру проверить CIP, трансфер, экскурсию и т.д."
            },
            {
              "step_description": "11. Сопровождение клиента, решение возникающих вопросов во время поездки.",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "отдел VIP, горячая линия",
              "step_department_roles": "",
              "step_needs_automation": "нет"
            },
            {
              "step_description": "12. Обратная связь: сбор отзывов, анализ для улучшения сервиса. В идеале форма автоматическми высылается агенту с просьбой дать обратную связь как по работе менеджера, так и в целом по поездке (отель, трансфер, экскурсии - что было ОК, что не так?)",
              "step_delays": "",
              "step_errors": "",
              "step_involved_departments": "",
              "step_department_roles": "",
              "step_needs_automation": "да"
            }
          ]
        },
        {
          "process_name": "Аналитика и улучшение процессов",
          "process_description": "Сбор статистики, её анализ и разработка действий для устранения пробремных мест, улучшения алгоритмов работы",
          "process_trigger": "Необходимость контроля продаж, повышения продаж, а также возникновения проблем",
          "process_result": "Результат: сформированная аналитика, выявленные проблемные зоны, разработанные рекомендации и реализованные улучшения для повышения эффективности работы",
          "process_systems": "Само",
          "process_databases": [
            "Само",
            "возможно ИИ"
          ],
          "process_steps_count": "8",
          "process_steps": [
            {
              "step_description": [
                "1. Определение целей и ключевых показателей (КPI)",
                "2. Сбор данных",
                "3. Анализ данных",
                "4. Выявление проблем и их причин",
                "5. Разработка мер по устранению проблемных зон",
                "6. Внедрение улучшений",
                "7. Мониторинг результатов и обратная связь",
                "8. Корректировка действий при необходимости."
              ],
              "step_delays": "",
              "step_errors": "возможно технические ошибки, неверно выведенная статистика",
              "step_involved_departments": "Отдел VIP, IT",
              "step_department_roles": "Отдел VIP д статистики и анализ, отдел IT разрабатывает шаблоны таблиц для статистики",
              "step_needs_automation": "да, разработать готовые шаблоны и возможно помощь ИИ в анализе результатов, дальнейшем планировании. Тут надо подумать."
            }
          ]
        }
      ]
    }
  ]
}