{
  "source_file": "29. Боканова_Транспортный отдел.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Боканова Мария Юрьевна",
    "department": "Операционный департамент",
    "division": "Транспортный отдел",
    "position": "Руководитель отдела",
    "division_size": "15"
  },
  "division_goals": [
    "Обеспечение авиаперевозкой все туры, в которые она включена",
    "Обеспечение качественной и своевременной информацией о перелетах и поставщиках",
    "Предоставление своевременной информации о расписании перелетах, особенностях авк и самолетов",
    "всем заинтересованным сторонам",
    "Непрерывная работа по повышению маржинальности услуг по авиаперевозке"
  ],
  "division_tasks": [
    {
      "task_name": [
        "Поиск подбор поставщиков авиаперевозки-провайдеры, авиакомпании",
        "Автоматизация процессов по выписке и обмену билетов",
        "Обучение сотрудников работе с поставщиками по выписке билетов",
        "Анализ и контроль выбора наилучших цен и условий для оформления билетов (работа с поставщиками, настройками систем, сотрудниками)",
        "Анализ по выявлению ошибок и работа  по их дальнейшему недопущению на участке выписки, обмена, возврата билетов"
      ],
      "task_processes": [
        {
          "process_name": "Согласование, перебронирование и выписка билета в туре GDS",
          "process_description": "Для полного оформления тура на базе gds необходимо дождаться подтверждения отеля, что может занимать несколько\n суток и сохранить стоимость билетов, тайм лимит которых может быть коротким.",
          "process_trigger": "создается заявка, содержащая рейсы на gds поставщике\nпо авиабилетам получен от поставщика определённый тайм лимит (срок на оформление авиабилета)",
          "process_result": "после подтверждения отеля и оплаты тура в размере не менее стоимости авиабилетов gds\n производится выписка авиабилета",
          "process_systems": [
            "САМО",
            "gds системы бронирования",
            "сайты поставщиков билетов"
          ],
          "process_databases": "Почта\n\nСистемы бронирования\nСамо",
          "process_steps_count": "14 этапов",
          "process_steps": [
            {
              "step_description": [
                "1. Бронирование заявки, содержащей gds агентом на сайте space-travel.ru",
                "2. Заявка получена отделом бронирования",
                "3. Назначен ведущий менеджер по заявке (берут самостоятельно)",
                "4. менеджер отдел бронирования (МОБ) проверяет тайм лимит по выписке билетов",
                "5. Проверяет наличие и корректность указания рейсов в заявке-цена, даты, стоимость (может не быть цены), может не быть забронирована в gds",
                "6. Если все корректно, то отправляет на бронирование в отель (поставщику), если нет, то пишет в авиаотдел емейл с указанием ошибок.Для ускорения процесса могут зайти сами в ЛК агента и под их учеткой забронировать билеты заново в онлайн.",
                "7. далее МОБ отправляет заявку на бронирование отеля (по почте или по интеграции в зависимости от поставщика)",
                "8. Если отель не подтвержден, а тайм лимит короткий , обсуждает с агентом порядок действий. Либо агент согласовывает с туристом выписку билетов ДО подтверждения отеля , понимая что может быть отказ или альтернатива, или ждем выписку до подтверждения отеля, предупреждая о возможном изменении тарифа аб.",
                "9. После ответа агента или получаем оплату , достаточную для оформления и происходит выписка билета (автоматизировано, пишется само при условии получения достаточных средств на выписку билетов или повышения стоимости билетов на 3 евро)",
                "10. Или происходит перебронирование билета в ожидании подтверждения отеля (если правила авк позволяют такие перебронирования).",
                "11. Перебронирование билетов производится чаще всего или МОБ в онлайн из ЛК агента или сотрудником авиаотдела вручную в разных ГДС во избежание получения начетов за многократное перебронирование билетов.",
                "12. После подтверждения отеля МОБ проверяет актуальную стоимость билетов и, если стоимость подходит агентству (осталась прежней или стала ниже), производит оформление билетов , если повысилась, то согласовывает доплату с агентством. Возможны случаи нового поиска билетов и предоставление и согласования новых альтернатив по рейсам.",
                "13. Билеты выписаны, прикреплены авиаотделом в заявку. Все документы доступны для печати агенту в личном кабинете. Процесс завершен",
                "14. Менеджер вносит в таблицу отчетов номер билета, маршрут, стоимость, номер заказа вручную"
              ],
              "step_delays": [
                "Задержки могут возникать на этапах:",
                "6 этап\nПричины:\nВысокая загрузка  МОБ -не успевает начать работу с заявкой, много заявок одновременно\nРейсы gds сели с ошибками и долго отвечает авиаотдел и/или не работает онлайн перебронирование рейсов",
                "8 этап\nПричины:\nВысокая загрузка  МОБ-не успевает написать в агентство письмо с информацией\nдолго не отвечает агентство, получив варианты порядка действий",
                "9 этап\nПричины:\nАвиаотдел долго выписывает билеты из за загрузки",
                "10 этап\nПричины:\nперебронирование происходит вручну и авиаотдел не успевает быстро делать это вручную",
                "11 этап\nПричины:\nМОБ высоко загружен и не успевает быстро переделать бронирование\nДолгое ожидание ответа отеля из за особенностей страны или поставщика",
                "12 этап:\nПричины:\nМОБ высоко загружен и не успевает быстро переслать сообщение на создание новой брони в авиаотдел\nАвиаотдел высоко загружен и не успевает быстро взять в работу\nСтоимость билетов повысилась и надо согласовывать оплату по билетам с агентством и туристом",
                "13 этап:\nв заявку не добавлены билеты  по причине или авиаотдел выписал и забыл добавить или не выписал и никто это не отследил"
              ],
              "step_errors": [
                "Возможные ошибки на данном этапе:",
                "Этап 1. Неправильно случайно или специально внесены неверные данные туристов",
                "Этап 4. Неверно передан тайм лимит агентству отделом авиа или МОБ",
                "Этап 5. Неверно передана стоимость билетов из за ошибки расчета авиаотделом  или МОБ",
                "Этап 6. забронированы не те рейсы вручну или онлайн, что хотел турист или агент",
                "Этап 7. МОБ не отправил запрос на бронирование, не сработала интеграция, передал не те данные",
                "Этап 8. МОБ не успел отправить билеты на выписку, слетел тайм лимит, новые билеты дороже\nАвиаотдел не успел выписать билеты, слетел тайм лимит, новые билеты дороже\nЗабронировали и выписали не те рейсы, туристов, даты, маршрут\nНикто не проверил в день выписки",
                "Этап 9. Получили оплату, но выписку билета никто не отследил, билеты невыписаны агент тоже ничего не спрашивает где его билеты",
                "Этап 10 Перебронированы не на те рейсы, даты и туристов. никто не проверил",
                "Этап 11 Перебронированы с нарушением правил, приходит начет за перебронирование от 15 евро за бронь",
                "Этап 12 при ручной выписке не проверяется бронирование и выписываются билеты не на те даты, рейсы, туристов, маршрут",
                "Этап 13 Не прикрепляются к заказу билеты или не выписаны или забыли прикрепить. Если невыписаны, то мы видим это только после напоминания агента (иногда за 1 день до вылета). После лихорадочных поисков , или выписанные билеты находятся или происходит выписка новых билетов, часто по новой стомости",
                "Этап 14 Менеджер по заказу не вносит номера билетов в отчет, бухгалтерия не может понять, какой заявке принадлежит билет, происходит поиск билетов сначала бухгалтерами, потом сотрудниками авиаотдела"
              ],
              "step_involved_departments": "Отдел бронирования, Транспортный отдел, бухгалтерия",
              "step_department_roles": "Отдел бронирования курирует процесс,\n бронирует отель \nавиаотдел создает и контролирует участок авиабилетов в заявке\nбухгалтерия проверяет соответствие и стоимость выписанных билетов тем, что внесены в заявку",
              "step_needs_automation": [
                "Да, пишу по автоматизации на каждом этапе:",
                "Этап 6-неверные данные по рейсы, данным пассажира, датам. Нужна сверка между Маршрутной квитанцией и САМо по датам, рейсам (номера и даты вылета) , данным туриста о расхождениях. Если есть несовпадения, приходят отбивки о разных данных-что различается и в каком источнике.",
                "этап 7 и 10-автоуведомление о создании новой брони в заявке для авиаотдела и МОБ. Если выбраны новые рейсы, то должны менять услуги трансфера в заявке. Можно получать и из новой брони и из новой маршрутной квитанции, если подгружена в заявку",
                "Этап 9 и 13-нет документов по услуге авиабилет. После полной оплаты и подтверждения всех услуг в заказе должен заработать робот,  В лк агента должна подсвечиваться информация что не собран полный пакет документов, отделы авиа и МОБ должна уходить отбивка о том, что нет полного пакета документов причем не один раз, а каждый час, пока не будет добавлен недостающий документ.",
                "Этап 14 при создании заявки в информационное поле бронирования в системе бронирования билета отправляется номер заказа из само, далее в отчете из системы бронирования билетов выгружаются номера билетов с номером заявки из само"
              ]
            }
          ]
        },
        {
          "process_name": "Работа с чартерной перевозкой",
          "process_description": "Выписка билетов в подтвержденных и уже оплаченных заявках\n по блочной перевозке",
          "process_trigger": "агентство бронировает заявку на базе блочной перевозке\nоподтверждается отель,\nпроисходит полная оплата",
          "process_result": "оформленные авиабилеты на\n блочной перевозке",
          "process_systems": [
            "САМО",
            "gds системы бронирования",
            "сайты поставщиков билетов"
          ],
          "process_databases": "Почта\nСистемы бронирования\nСамо",
          "process_steps": [
            {
              "step_description": [
                "1. Бронирование заявки, содержащей gds агентом на сайте space-travel.ru",
                "2. Заявка получена отделом бронирования",
                "3. Назначен ведущий менеджер по заявке (берут самостоятельно)",
                "4. проверяет корректность создания заявки -данные туристов, возраст, сели на рейсы. если все ок, заявка перехходит в подтверждение поставщику наземки, заявка подтверждается.",
                "5. Заявка оплачивается",
                "6. В соответствии с условиями выписки билетов происходит оформление билетов  сотрудником транспортного отдела.",
                "7. для выписки u6, ut  и red wings выгружаем списки билетов, загружаем на сайт mycharter.sirena, нажимаем выписку билетов.",
                "8. для выписки red sea отправляем списки эксель в авк",
                "9. для выписки flydubai отправляем списки на специальный емейл, обратно получаем файл с номерами бронирований. Далее не позднее 48 часов, длолжны зайти в каждую бронь чтобы оплатить ее.",
                "10. для выписки royal jordan выписываем билеты в системе амадеус.",
                "11. полученные номера билетов по u6, red wings, ut списокм отправляются в само и парсятся по заявкам, вставляются в шаблон МК",
                "12. flydubai скачиваются после оплаты и по одному прикрепляются по одному файлу пдф к заказу.",
                "13. все выписанные билетывручную указаываются в таблице по выписанным билетам в экселе с указанием номера заявки, номера билета и стоимости",
                "14.далее, начинются вопросы от агентов, которые получиив билеты, находят ошибки в данных туристов\nв каждом из этих случаев или происходит переписка билетов или отправка ремарок в авк",
                "15. в случае отмен или задержек рейсов вручную сотрудником отдела создается таблица, где указывается плановое и фактическое расписание рейсов, а также описание ситуации-услуги , предоставленные авк пассажирам"
              ],
              "step_delays": [
                "Задержки возникают на этапе :",
                "6. при загрузке списков обнаруживаются ошибки в данных пассажиров, приходится писать агенту чтобы внесли верные данные\nтакже может не оказаться на балансе бланков или не работать сайт системы бронирования из-за внешних сбоев",
                "9.  бронирования создаются авк с ошибками-может быть забронирована не та дата возврата, приходится при оплате проверять все брони вручную",
                "12. в принципе занимает больше вcего времени, полностью ручная работа. Пока САМО и наш IT разбирают предложенные для интеграции от fz параметры",
                "п.13 тоже самое, вносятся вручную, что в принципе долго"
              ],
              "step_errors": [
                "Ошибки  возникают на этапах :\nп9. можно загрузить списки ан ен тот рейс/дату. От флайдубй могут быть получены брони, созданные с ошибкой, нужна ручна или автоматическая сверка",
                "п.10  ручная выписка-возможны ошибки на каждом этапе создания бронирования",
                "п.13 омера билетов могут просто забыть внести",
                "п.14. самый частый вопрос после выписки илета-у нас вереные данные туристов."
              ],
              "step_involved_departments": "Отдел бронирования, Транспортный отдел, бухгалтерия",
              "step_department_roles": "Отдел бронирования курирует процесс, бронирует отель \nавиаотдел создает и контролирует участок авиабилетов в заявке\nбухгалтерия проверяет соответствие и стоимость выписанных билетов тем, что внесены в заявку",
              "step_needs_automation": [
                "Да, пишу по автоматизации на каждом этапе:",
                "п 9., 12 автоматизация всего процесса выписки билетов и бронировани flydubai",
                "п.7 синхронизация между u6 и само (в работе)",
                "п.7 между ред вингз и само (редвингз отказывается), но максимально автоматизировано",
                "п.13!!! Нужно пересматривать варианты создания отчетов, да",
                "п.14  Нужено включить робота, чтобы предупреждал о сроказх выписки билетов по заявке и необходимости проверки паспортных данных.Так как при ручных исправлениях возможны ручные ошибки"
              ]
            }
          ]
        }
      ]
    }
  ]
}