{
  "source_file": "38. Четверик_Отдел маркетинга.xls",
  "level": "L2",
  "respondent": {
    "fio": "Четверик",
    "department": "Департамент маркетинга и рекламы",
    "division": "Отдел маркетинга",
    "position": "Руководитель отдела маркетинга",
    "division_size": "1.0"
  },
  "division_goals": [
    "Цели: Повышение узнаваемости бренда туроператора через комплексные кампании, привлечение новых клиентов (включая турагентов, B2C и VIP-сегменты) с использованием data-driven подходов, увеличение продаж пакетных туров за счет аналитики insights и их интеграции в процессы развития новых продуктов. Дополнительно: Поддержка проекта Франшиза через планирование лидогенерации и гарантии лидов для партнеров, а также интеграция RoiStat для сквозной аналитики авторских туров (Маврикий, Бали, Мальдивы, Иордания), где фокус на уточнении ЦА и оптимизации каналов продвижения. Учитывая специфику туристической отрасли (сезонность, конкуренция, зависимость от внешних факторов как геополитика и авиа), цели ориентированы на гибкость и ROI-ориентированность. (Текущее: фокус на тактических взаимодействиях с отделами; планируемое: стратегическая роль в росте компании через кросс-отделные процессы и автоматизацию)."
  ],
  "division_tasks": [
    {
      "task_name": "Задачи: Координация маркетинговых исследований для сбора рыночных данных и insights о ЦА; разработка коммуникаций и кампаний с учетом обратной связи от отделов; управление продуктами с интеграцией в развитие; анализ данных для оптимизации стратегий; планирование кампаний с бюджетированием и KPI; взаимодействие с другими отделами (продукт, продажи, IT) для интеграции процессов, включая поддержку франшизы (лидогенерация, монобренд) и RoiStat (сквозная аналитика лидов из опросов по авторским турам, направление в Bitrix24 для анализа эффективности). В туристической отрасли задачи адаптированы под сезонные пики (лето/зима), мониторинг трендов (экотуризм, MICE) и интеграцию с внешними партнерами (авиакомпании, отели).",
      "task_processes": [
        {
          "process_name": "Текущие ежегодные процессы: Планирование маркетинговой стратегии (текущее).",
          "process_description": "Процесс включает разработку годового плана маркетинга на основе анализа текущих рыночных данных, интеграцию insights из проектов RoiStat и Франшиза, с учетом сезонности туров и взаимодействия с отделами для согласования целей; это охватывает бюджетирование, выбор каналов (онлайн/оффлайн), постановку KPI (например, рост лидов на 20%) и адаптацию под новые продукты, такие как авторские туры, с фокусом на data-driven решения для повышения конверсии. В туристической отрасли акцент на прогнозирование сезонных трендов (например, пост-COVID предпочтения к безопасному туризму) и интеграцию с глобальными платформами как TripAdvisor.",
          "process_trigger": "Ежегодный бюджетный цикл или смена сезона (осень/весна).",
          "process_result": "Утверждённый план с KPI, бюджетом и кампаниями.",
          "process_systems": [
            "Bitrix 24 (задачи)",
            "Google Analytics",
            "Excel",
            "RoiStat (для сквозной аналитики)."
          ],
          "process_databases": [
            "Базы клиентов из CRM",
            "отчёты продаж",
            "внешние данные (Google Trends)",
            "данные ЦА из опросов по турам."
          ],
          "process_steps_count": "3.0",
          "process_steps": [
            {
              "step_description": "1. Сбор и анализ данных о рынке и клиентах.",
              "step_delays": "Да, из-за ручного сбора данных.",
              "step_errors": "Да, ошибки в интерпретации данных.",
              "step_involved_departments": "Отдел продукта, продажи, ключевые клиенты.",
              "step_department_roles": "Отдел продукта предоставляет детальные данные о существующих пакетах туров, включая цены, маршруты и маржинальность для интеграции в стратегию; отдел продаж делится обратной связью от клиентов по предыдущим кампаниям, включая метрики конверсии и болевые точки; отдел по ключевым клиентам передает insights от турагентов о предпочтениях, сезонных трендах и проблемах в взаимодействии, что позволяет скорректировать фокус на B2B-сегменте.",
              "step_needs_automation": "Да (ИИ для автоматизированного анализа данных из CRM и внешних API, интеграция с RoiStat)."
            },
            {
              "step_description": "2. Разработка стратегии и распределение задач.",
              "step_delays": "Да, из-за согласований.",
              "step_errors": "Нет, если четкие роли.",
              "step_involved_departments": "Реклама, контент, SMM.",
              "step_department_roles": "Отдел рекламы планирует мероприятия и привлекает спонсоров для совместных кампаний, включая бизнес-завтраки с партнерами; отдел контента разрабатывает материалы (статьи, видео) для сайтов и SEO, обеспечивая брендинг; отдел SMM создает концепции для соцсетей, включая продвижение под ключ с учетом insights из RoiStat.",
              "step_needs_automation": "Да (ИИ для генерации предложений стратегии на основе ML-моделей из RoiStat)."
            },
            {
              "step_description": "3. Утверждение и запуск.",
              "step_delays": "Нет.",
              "step_errors": "Да, бюджетные ошибки.",
              "step_involved_departments": "IT, региональный.",
              "step_department_roles": "IT интегрирует стратегию в системы (CRM, сайты) для автоматизированного трекинга; региональный отдел адаптирует план для филиалов, включая локальное продвижение и мониторинг продаж в регионах.",
              "step_needs_automation": "Нет (ручное утверждение)."
            }
          ]
        },
        {
          "process_name": "Текущие ежеквартальные процессы: Маркетинг франшизы Space Travel (текущее).",
          "process_description": "Процесс фокусируется на планировании и запуске маркетинговых кампаний для привлечения франчайзи в сеть Space Travel, включая анализ рынка (доля топ-операторов), лидогенерацию с гарантией (компенсация роялти), интеграцию с U-ON.Travel и САМО-Тур, а также мониторинг эффективности через RoiStat для достижения SMART-целей (например, 60 офисов к 2027). В туристической отрасли учитывается ежеквартальная корректировка под сезонные пики продаж и конкуренцию с топ-операторами как ANEX Tour.",
          "process_trigger": "Запуск франчайзинговой сети или квартальный план.",
          "process_result": "Привлеченные лиды франчайзи, с гарантией (компенсация роялти при недостижении).",
          "process_systems": [
            "Bitrix 24",
            "Яндекс.Директ",
            "VK Ads",
            "Avito",
            "RoiStat для аналитики."
          ],
          "process_databases": [
            "Базы лидов",
            "данные о рынке туроператоров (из \"Доля рынка\" в ПРОЕКТ.xlsx)."
          ],
          "process_steps_count": "4.0",
          "process_steps": [
            {
              "step_description": "1. Планирование рекламы B2C.",
              "step_delays": "Да, бюджетные согласования.",
              "step_errors": "Да, неверный таргетинг.",
              "step_involved_departments": "Реклама, IT.",
              "step_department_roles": "Отдел рекламы привлекает бюджеты от спонсоров и планирует мероприятия (бизнес-завтраки для партнеров); IT интегрирует инструменты U-ON.Travel и САМО-Тур для технической поддержки франчайзи в планах.",
              "step_needs_automation": "Да (автоматизация через генератор лидов в RoiStat)."
            },
            {
              "step_description": "2. Генерация лидов.",
              "step_delays": "Нет.",
              "step_errors": "Да, низкая конверсия.",
              "step_involved_departments": "Продажи, ключевые клиенты.",
              "step_department_roles": "Отдел продаж обрабатывает входящие лиды через CRM, проводя квалификацию; отдел по ключевым клиентам обеспечивает коммуникацию с потенциальными партнерами (турагентами), включая вебинары и чаты для ускорения сделок.",
              "step_needs_automation": "Да (ML для сегментации в RoiStat)."
            },
            {
              "step_description": "3. Анализ эффективности.",
              "step_delays": "Да.",
              "step_errors": "Нет.",
              "step_involved_departments": "Отдел продукта.",
              "step_department_roles": "Отдел продукта предоставляет данные о эксклюзивных блоках мест и продуктах для монобренда, анализируя их влияние на лиды франчайзи.",
              "step_needs_automation": "Да (автоматизированные отчеты RoiStat)."
            },
            {
              "step_description": "4. Корректировка и компенсация.",
              "step_delays": "Нет.",
              "step_errors": "Да, риски (из \"Риски\" в ПРОЕКТ.xlsx).",
              "step_involved_departments": "Региональный.",
              "step_department_roles": "Региональный отдел мониторит филиалы, предоставляя данные о региональных продажах и корректируя планы для снижения рисков оттока франчайзи.",
              "step_needs_automation": "Нет (ручное, но с автоматизацией KPI)."
            }
          ]
        },
        {
          "process_name": "Текущие еженедельные процессы: Автоматизированный мониторинг трендов (планируемое).",
          "process_description": "Процесс обеспечивает реал-тайм анализ трендов через автоматизированные инструменты, с ежедневным сбором данных из источников и генерацией алертов, интегрированных в RoiStat для оперативных рекомендаций по корректировке стратегий. В туристической отрасли это включает мониторинг изменений в спросе (например, на экотуризм или события как фестивали), цены на авиа и отзывы в соцсетях для быстрой реакции.",
          "process_trigger": "Ежедневный триггер или alert.",
          "process_result": "Дашборд с рекомендациями.",
          "process_systems": [
            "AI-tools (e.g. Google Alerts + ML)",
            "RoiStat."
          ],
          "process_databases": [
            "Соцсети API",
            "CRM."
          ],
          "process_steps_count": "2.0",
          "process_steps": [
            {
              "step_description": "1. Автосбор данных.",
              "step_delays": "Нет.",
              "step_errors": "Нет.",
              "step_involved_departments": "IT.",
              "step_department_roles": "IT обеспечивает интеграции API и техническую поддержку для автоматизированного сбора данных из внешних источников.",
              "step_needs_automation": "Да (полная ИИ-автоматизация через RoiStat)."
            },
            {
              "step_description": "2. Анализ и алерты.",
              "step_delays": "Нет.",
              "step_errors": "Да.",
              "step_involved_departments": "Руководитель маркетинга.",
              "step_department_roles": "Руководитель маркетинга получает уведомления и алерты для оперативного принятия решений по стратегии.",
              "step_needs_automation": "Да (ИИ для предикций в RoiStat)."
            }
          ]
        },
        {
          "process_name": "Стратегические процессы: Интеграция маркетинга в развитие (планируемое).",
          "process_description": "Процесс подразумевает внедрение маркетинговых insights в разработку новых туров, с использованием данных из RoiStat для анализа трендов и ЦА, координацию с отделами для создания продуктов (например, авторские туры), тестирование концепций и мониторинг результатов для обеспечения стратегического роста, включая петли обратной связи для оптимизации. В туристической отрасли это фокусируется на долгосрочных трендах как устойчивый туризм и цифровизация (VR-туры).",
          "process_trigger": "Запуск проекта развития (новый тур).",
          "process_result": "Интегрированный план продукта с маркетингом.",
          "process_systems": [
            "Bitrix 24",
            "CRM",
            "AI-tools (например",
            "ChatGPT для insights)",
            "RoiStat."
          ],
          "process_databases": [
            "Данные из соцсетей",
            "CRM",
            "внешние БД (TripAdvisor)",
            "данные ЦА из опросов."
          ],
          "process_steps_count": "4.0",
          "process_steps": [
            {
              "step_description": "1. Сбор insights.",
              "step_delays": "Да.",
              "step_errors": "Да.",
              "step_involved_departments": "Продукт, SMM.",
              "step_department_roles": "Отдел продукта делится идеями новых туров и данными о контрактах (например, блочные программы с авиакомпаниями); отдел SMM предоставляет данные из соцсетей о трендах и предпочтениях аудитории, включая анализ контента для уточнения ЦА.",
              "step_needs_automation": "Да (ИИ для семантического анализа отзывов, RoiStat multichannel)."
            },
            {
              "step_description": "2. Анализ и рекомендации.",
              "step_delays": "Да.",
              "step_errors": "Нет.",
              "step_involved_departments": "Ключевые клиенты.",
              "step_department_roles": "Отдел по ключевым клиентам предоставляет детальный feedback от турагентов, включая данные о клиентском пути, проблемах (например, с трансферами) и предложениях по допуслугам для персонализации рекомендаций.",
              "step_needs_automation": "Да (ИИ-предиктивная аналитика из RoiStat)."
            },
            {
              "step_description": "3. Интеграция в продукт.",
              "step_delays": "Нет.",
              "step_errors": "Да.",
              "step_involved_departments": "Продукт, IT.",
              "step_department_roles": "Отдел продукта адаптирует тур на основе анализа (ценообразование, пакеты); IT обеспечивает техническую интеграцию в CRM и ПО для бронирования, включая автоматизированные обновления.",
              "step_needs_automation": "Да (автоматизация через API RoiStat)."
            },
            {
              "step_description": "4. Мониторинг.",
              "step_delays": "Да.",
              "step_errors": "Нет.",
              "step_involved_departments": "Продажи.",
              "step_department_roles": "Отдел продаж отслеживает конверсию через CRM, предоставляя данные о продажах по сегментам (B2C, VIP) для корректировки процесса.",
              "step_needs_automation": "Да (ИИ-dashboards в RoiStat)."
            }
          ]
        },
        {
          "process_name": "Проектные процессы: Внедрение сквозной аналитики RoiStat (текущее).",
          "process_description": "Процесс координирует интеграцию RoiStat с Bitrix24 для анализа лидов от авторских туров, начиная с первого этапа (опросы ЦА), с расширением на другие отделы для сквозного трекинга эффективности кампаний, лидов и продаж, включая автоматизированные дашборды для оптимизации. В туристической отрасли это учитывает сезонные данные и интеграцию с партнерами для реального времени анализа.",
          "process_trigger": "Запуск первого этапа (авторские туры: Маврикий, Бали, Мальдивы, Иордания).",
          "process_result": "Настроенная аналитика с дашбордами для лидов и эффективности.",
          "process_systems": [
            "RoiStat",
            "Bitrix 24",
            "API-интеграции."
          ],
          "process_databases": [
            "Данные ЦА из опросов (возраст",
            "доход",
            "мотивы из файлов туров)",
            "CRM-базы."
          ],
          "process_steps_count": "3.0",
          "process_steps": [
            {
              "step_description": "1. Интеграция систем.",
              "step_delays": "Да, технические задержки.",
              "step_errors": "Да, ошибки в API.",
              "step_involved_departments": "IT, продажи, колл-центр.",
              "step_department_roles": "IT обеспечивает техническую интеграцию API и тестирование; отдел продаж и колл-центр предоставляют данные о клиентских взаимодействиях (звонки, лиды) для начальной настройки.",
              "step_needs_automation": "Да (автоматизация через RoiStat API)."
            },
            {
              "step_description": "2. Расширение на отделы.",
              "step_delays": "Да.",
              "step_errors": "Нет.",
              "step_involved_departments": "Ключевые клиенты, реклама, продукт.",
              "step_department_roles": "Отдел по ключевым клиентам делится данными о турагентах для сегментации; реклама предоставляет бюджеты и данные о кампаниях; продукт интегрирует данные о турах для анализа.",
              "step_needs_automation": "Да (ML attribution models в RoiStat)."
            },
            {
              "step_description": "3. Мониторинг и отчеты.",
              "step_delays": "Нет.",
              "step_errors": "Да.",
              "step_involved_departments": "Все отделы.",
              "step_department_roles": "Все отделы предоставляют данные для сквозных отчетов, что позволяет оптимизировать процессы через автоматизированные дашборды.",
              "step_needs_automation": "Да (автоматизированные дашборды RoiStat)."
            }
          ]
        },
        {
          "process_name": "Проектные процессы: Панельные опросы для ЦА авторских туров (текущее).",
          "process_description": "Процесс охватывает онлайн-опросы для детального уточнения портретов ЦА (hard/soft критерии, мотивы, беспокойства), каналов продвижения и рекомендаций, с интеграцией результатов в RoiStat для анализа эффективности авторских туров и направления лидов в Bitrix24. В туристической отрасли это включает адаптацию под сегменты (например, high-medium для Иордании) и нюансы MICE.",
          "process_trigger": "Запуск проекта RoiStat для туров (Маврикий, Бали, Мальдивы, Иордания).",
          "process_result": "Отчет с сегментацией ЦА и рекомендациями по каналам (YouTube, Instagram, Telegram).",
          "process_systems": [
            "Google Forms",
            "SurveyMonkey",
            "RoiStat для интеграции."
          ],
          "process_databases": [
            "Данные из файлов туров (hard/soft критерии",
            "дополнения по стоимости/сезонности)."
          ],
          "process_steps_count": "4.0",
          "process_steps": [
            {
              "step_description": "1. Дизайн опроса.",
              "step_delays": "Нет.",
              "step_errors": "Нет.",
              "step_involved_departments": "Продукт.",
              "step_department_roles": "Отдел продукта предоставляет детальные детали туров (сезонность, стоимость, MICE-нюансы) для формулировки вопросов опроса.",
              "step_needs_automation": "Нет (креатив)."
            },
            {
              "step_description": "2. Распространение.",
              "step_delays": "Да, низкий отклик.",
              "step_errors": "Да, bias в ответах.",
              "step_involved_departments": "SMM, реклама.",
              "step_department_roles": "Отдел SMM распространяет опросы через соцсети и каналы; отдел рекламы использует таргетинг и бюджеты для повышения охвата среди потенциальной ЦА.",
              "step_needs_automation": "Да (автоматизированные рассылки)."
            },
            {
              "step_description": "3. Анализ данных.",
              "step_delays": "Да.",
              "step_errors": "Да.",
              "step_involved_departments": "Ключевые клиенты.",
              "step_department_roles": "Отдел по ключевым клиентам предоставляет feedback от турагентов для валидации данных и уточнения сегментации.",
              "step_needs_automation": "Да (ML сегментация в RoiStat)."
            },
            {
              "step_description": "4. Интеграция в RoiStat.",
              "step_delays": "Нет.",
              "step_errors": "Нет.",
              "step_involved_departments": "IT.",
              "step_department_roles": "IT направляет собранные данные в Bitrix24 и RoiStat для сквозной аналитики.",
              "step_needs_automation": "Да (API автоматизация)."
            }
          ]
        },
        {
          "process_name": "Процессы по запросам от отделов: Проведение маркетинговых исследований (текущее).",
          "process_description": "Процесс включает полный цикл сбора и анализа данных о рынке и клиентах по запросу от отделов, от планирования опросов до генерации insights, с интеграцией в RoiStat для сквозной аналитики, фокусом на ЦА (возраст, доход, мотивы) и взаимодействием с отделами для обогащения данных. В туристической отрасли это часто по запросам на анализ конкурентов или новых направлений.",
          "process_trigger": "Запрос от руководителя или сезонный анализ (или от других отделов).",
          "process_result": "Отчет с insights.",
          "process_systems": [
            "Google Forms",
            "Excel",
            "Bitrix 24",
            "RoiStat."
          ],
          "process_databases": [
            "CRM-базы",
            "внешние (Statista",
            "Google Trends)",
            "данные ЦА из файлов туров."
          ],
          "process_steps_count": "3.0",
          "process_steps": [
            {
              "step_description": "1. Планирование исследования.",
              "step_delays": "Нет.",
              "step_errors": "Нет.",
              "step_involved_departments": "Маркетинг (внутренне).",
              "step_department_roles": "Внутренне специалист определяет scope исследования, включая цели, вопросы и целевую выборку, без внешних взаимодействий на этом этапе.",
              "step_needs_automation": "Нет."
            },
            {
              "step_description": "2. Сбор данных.",
              "step_delays": "Да, ожидание ответов.",
              "step_errors": "Да, низкий response rate.",
              "step_involved_departments": "SMM, контент.",
              "step_department_roles": "Отдел SMM распространяет опросы через официальные каналы и продвигает их для повышения отклика; отдел контента интегрирует опросы в сайт и материалы (статьи, новости) для целевого трафика.",
              "step_needs_automation": "Да (ИИ-чатботы для опросов, RoiStat lead hunter)."
            },
            {
              "step_description": "3. Анализ и отчет.",
              "step_delays": "Да.",
              "step_errors": "Да, ошибки в данных.",
              "step_involved_departments": "Продукт.",
              "step_department_roles": "Отдел продукта использует анализированные данные для корректировки ценообразования и пакетов туров, предоставляя обратную связь по применимости insights.",
              "step_needs_automation": "Да (ИИ для обработки данных, RoiStat analytics)."
            }
          ]
        },
        {
          "process_name": "Процессы по запросам от отделов: Исследования для франшизы (текущее).",
          "process_description": "Процесс анализирует рынок для франчайзи по запросу, включая долю топ-операторов и риски, с генерацией insights для лидогенерации и интеграцией в общую стратегию франшизы через RoiStat. В туристической отрасли это отвечает на запросы о конкурентном анализе.",
          "process_trigger": "Квартальный план франшизы или запрос от отделов.",
          "process_result": "Отчет с insights для лидогенерации.",
          "process_systems": [
            "Excel",
            "RoiStat."
          ],
          "process_databases": "Данные из \"Доля рынка\" и \"Риски\" в ПРОЕКТ.xlsx.",
          "process_steps_count": "3.0",
          "process_steps": [
            {
              "step_description": "1. Сбор данных.",
              "step_delays": "Да.",
              "step_errors": "Нет.",
              "step_involved_departments": "Реклама.",
              "step_department_roles": "Отдел рекламы предоставляет данные о конкурентах и спонсорских бюджетах для обогащения анализа.",
              "step_needs_automation": "Да (RoiStat multichannel)."
            },
            {
              "step_description": "2. Анализ.",
              "step_delays": "Нет.",
              "step_errors": "Да.",
              "step_involved_departments": "Продажи.",
              "step_department_roles": "Отдел продаж предоставляет данные о лидах и продажах для оценки эффективности.",
              "step_needs_automation": "Да (ИИ-анализ)."
            },
            {
              "step_description": "3. Рекомендации.",
              "step_delays": "Нет.",
              "step_errors": "Нет.",
              "step_involved_departments": "Руководитель.",
              "step_department_roles": "Руководитель утверждает рекомендации для интеграции в план франшизы.",
              "step_needs_automation": "Нет."
            }
          ]
        }
      ]
    }
  ]
}