{
  "source_file": "42. Фомичев_Финансовый отдел.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Фомичев Иван Вячеславович",
    "department": "Департамент финансов",
    "division": "Финансовый отдел",
    "position": "Руководитель финансового отдела, заместитель Финансового директора",
    "division_size": "5"
  },
  "division_goals": [
    "Контроль и оценка финансового состояния компании и платежеспособности.",
    "Анализ, оценка и обеспечение экономической эффективности компании, анализ фин. результатов, план/факт",
    "Финансовый риск-менеджмент.",
    "Экономическое моделирование отдельных процессов или проектов.",
    "Сбор и анализ статистики.",
    "Сбор и оценка KPI",
    "Своевременное отражение доходов и формирование расходов компании на ежедневной основе, обеспечение движения денежных потоков и, в рамках этого, непрерывности бизнес-процессов операционной деятельности."
  ],
  "division_tasks": [
    {
      "task_name": "Подготовка и формирование управленческой отчетности",
      "task_processes": [
        {
          "process_name": "Формирование различных форм отчетности, дающих информацию о результативности компании за отчетный период, а также результатов труда отдельных сотрудников и компании в целом:\n- ежемесячный отчет о расходах\n- ежемесячный отчет о прибылях/убытках\n- ежемесячные отчеты для расчета бонусов и KPI",
          "process_description": "Управленческая отчетность в данных отчетах служит инструментом итогового контроля результатов компании за отчетный период и дает информацию для принятия управленческих решений.\nФормируются отчетные формы с регистрацией результатов операционной деятельности (здесь и далее ОД) (прибыль или убыток по заявкам) внереализационная деятельность (доходы от фин инструментов, маркетинга валютных комиссий), реально совершенных расходов компании не связанных с ОД (к примеру аренда, ФОТ, аквариум итд).",
          "process_trigger": "Наступление даты отчетного периода:\n- 8-10 число любого месяца для расходов и прибыли/убытков после формировании сумм ФОТ в бухгалтерском учете.",
          "process_result": "- ежемесячные отчеты для расчета бонусов и KPI\n- ежемесячный отчет о расходах\n- ежемесячный отчет о прибылях/убытках",
          "process_systems": [
            "Само Тур",
            "1c Бухгалтерия",
            "Ms Office"
          ],
          "process_databases": [
            "Само Тур",
            "1c Бухгалтерия Москва",
            "Северо-запад",
            "Сибирь",
            "Эстритим",
            "Travelluxe",
            "касса",
            "ведомость маркетинга"
          ],
          "process_steps_count": "12",
          "process_steps": [
            {
              "step_description": [
                "1. Выгрузка операционных результатов из Само-тур за период.",
                "2. Выгрузка курсов валют с сайта Цб. Расчет внутренной наценки. Перерасчет итогов заявок в единой валюте.",
                "3. Расчет результатов деятельности менеджеров, бронировщиков, менеджеров по ключевым клиентам, региональных офисов.",
                "4. Отправка данных в бухгалтерию для расчета ФОТ.",
                "5. Формирование, выплата и отражение сумм ФОТ в 1с",
                "6. Проведение всех расходов за отчетный период в 1с по всем подразделениям.",
                "7. Сбор исходной информации по расходам из 1с и кассы (тоже отражается в 1С), 1С казахстана по расчетном счетам и др. Разбор данных и ручная категоризация расходов в соответстви со статьями расходов.",
                "8. Формирование отчета о расходов за период, но с накопленным итогом. Анализ корректного разнесения расходов и результатов.",
                "9. Выгрузка результатов по операционной деятельности за отчетный период из Само-тур. Перерасчет в рублевый эквивалент по курсу ЦБ. Очистка списка заявок от не относящихся к ОД и доходам. Категоризация расходных заявок (командировки, выносы и др.) занесение в расходный блок.",
                "10. Расчет средневзвешенного внутреннего курса для расчета внереализационных поступлений от оборота. Расчет внереализационных доходов от комиссий, депозитов и др фин.. деятельности.",
                "11. Сбор итогового отчета о доходах.",
                "12. Формирование итогового отчета о прибылях и убытках. Согласование и коррекция результатов не предмет неучтенных поступлений или расходов, взаимозачетов с партнерами.",
                "13. Отправление отчетов руководству."
              ],
              "step_delays": "Задержка в занесении данных в 1С. Человеческий фактор при обработка всех исходных данных. Высокие времязатраты при обработке исходных данных в связи с наличием большого количества источников, отсутствие автоматизации по категоризации расходов.",
              "step_errors": "Человеческий фактор при обработке всех исходных данных.\nНекорректное заведение заявок в Само-тур, неправильная категоризация заявок или расходов.",
              "step_involved_departments": "Фин. Отдел,Отдел продаж, Бухгалтерия",
              "step_department_roles": "Отдел продаж формирует заявки\nБухгалтерия формирует ФОТ и выплаты и отражение в 1с",
              "step_needs_automation": "Фактически невозможна. Либо создание отдельно программы управленческого учета и автоматизации учета результатов операционной деятельности в ней.\nНаписание макросов по обработке исходных данных"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Формирование регулярных аналитических отчетов о различных аспектов деятельности компании, анализ маржинальности, продуктивности, план/факт и отклонения от плана.",
      "task_processes": [
        {
          "process_name": "Формирование различных форм отчетности, дающих информацию о результативности компании за отчетный период, а также результатов труда отдельных сотрудников и компании в целом:\n- еженедельный отчет о продажах по созданию и заезду\n- ежемесячный отчет о продажах по заезду, включая разбивку по подразделениям\n- ежеквартальный анализ деятельности компании\nАнализ полученных результатов и выработка стратегии реагирования.",
          "process_description": "Каждый отчет дает статистические данные о деятельности компании с различной точки зрения, а также предлагает возможность проанализировать различные показатели. Подобный анализ дает возможность среагировать на различные изменения, подготовиться к пиковым периодам, проанализировать отдельные составляющие продукта или эффективности работы в различных аспектах.",
          "process_trigger": "Наступление даты отчетного периода:\n- понедельник\n- первые числа отчетного месяца или квартала",
          "process_result": "- еженедельный отчет о продажах по созданию и заезду\n- ежемесячный отчет о продажах по заезду, включая разбивку по подразделениям\n- ежеквартальный анализ деятельности компании",
          "process_systems": [
            "Само-тур",
            "Ms Office"
          ],
          "process_databases": [
            "Само Тур",
            "общий функционал Ms Office"
          ],
          "process_steps_count": "8",
          "process_steps": [
            {
              "step_description": [
                "1. Контроль и проверка заявок в Само-тур на предмет правильности создания, статусов, типов, сумм, любых других условий, которые могу исказить распределение итогов и данных по заявкам при подготовки любых отчетов.",
                "2. Выгрузка сырых данных по заявкам из Само-тур, выгрузка курсов валют, пересчет заявок в единый курс отчета по заданным условиям.",
                "3. Подгон итоговой базы в нужную форму отчета.",
                "4. Перерасчет итоговых сумм в финальной форме.",
                "5. Подготовка к квартальному отчету через создания новых форм и форматов для анализа и вывода аналитики.",
                "6. Сбор данных как в пунктах 2-4",
                "7. Подготовка итоговой презентации с результатами.",
                "8. Анализ итогов"
              ],
              "step_delays": "Трудоемкость и наличие большого количества ошибок в исходных данных.",
              "step_errors": "Аналогично предыдущему пункту, с потенциалом к большим ошибкам, если форма готовится в первый раз.",
              "step_involved_departments": "Нет отделов",
              "step_department_roles": "Участвует только Финансовый отдел",
              "step_needs_automation": "Возможно автоматизировать первичную обработку и перерасчет заявок. Возможно вывод и показ отчетов в Power BI, но сложность в базовый условиях вывода и фильтрации заявок."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Ситуативный анализ, фин. и мат. моделирование любых аспектов деятельности Компании, вывод любой короткой аналитики и статистики",
      "task_processes": [
        {
          "process_name": "Поиск закономерностей в отдельных аспектах деятельности компании, через анализ исходных данных и выгрузки результатов операционной деятельности",
          "process_description": "Получение запроса на данные/аналитику/статистику с заданными параметрами и условиями. Формирование исходных данных, создание итоговой формы и вывод итоговых значений. Поиск закономерностей, совпадений по анализируемому тезису или эктстремумов",
          "process_trigger": "Самостоятельно решение фин. Отдела.\nЗапрос или задача на сбор и предоставление данных/анализа/статистики",
          "process_result": "Итоговый отчет в любом варианте.",
          "process_systems": [
            "Само Тур",
            "Ms Office"
          ],
          "process_databases": "Само Тур,",
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": [
                "1. Получение запроса или задания",
                "2. Выгрузка данных и обработка исходный данных, приведение к единым категориям",
                "3. Подготовка формы итогов, расчет",
                "4. анализ полученных итогов - подготовка комментария для запрашиваемых или потенциально заинтересованного подразделения"
              ],
              "step_delays": "Задача с неизвестными переменными. Общая загрузка сотрудников другими вопросами. Техническая сложно аггрегации по параметрам",
              "step_errors": "Человеческий фактор.",
              "step_involved_departments": "Нет отделов",
              "step_department_roles": "Выполнение только силами Финансового отдела",
              "step_needs_automation": "Частично автоматизирована через возможности выгрузки общих данных и отчетов Само Тур. Обработка данных уже без автоматизации."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Официальная Отчетность и статистика",
      "task_processes": [
        {
          "process_name": "Отчетность в статистические органы",
          "process_description": "Подготовка в табличной форме отчетности по запросам гос. статистических органов, туристически органов, банков, журналистов и др.",
          "process_trigger": "Внешний запрос или наступление отчетного периода",
          "process_result": "Данные в табличной форме\nОтчет в ЦБ по форме \"поездки_1\"",
          "process_systems": [
            "Само-тур",
            "Ms Office",
            "1с Бухгалтерия"
          ],
          "process_databases": [
            "Само-тур",
            "1с Бухгалтерия"
          ],
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": [
                "1. Получение запроса или задание на подготовку статистики за период.",
                "2. Выгрузка сырых данных за период отчета из Само-тур",
                "3. Подготовка расчетной таблицы и обработка исходных данных: подгон столбиков, унификация (приведение скажем всех множеств категорий звездности к запрашиваемым), отбор лишних данных (неотражаемых или не относящихся к запросу)",
                "4. Расчет и перенос итогов в форму. Отправка в бухгалтерию для отправки церез ЕЦП в органы"
              ],
              "step_delays": "Сложность обработки сырых данных. Ошибка в макросах в исходных формах.",
              "step_errors": "Сложность обработки сырых данных. Ошибка в макросах в исходных формах.",
              "step_involved_departments": "Бухгалтерия",
              "step_department_roles": "1-4 -фин. Отдел\n4- Бухгалтерия",
              "step_needs_automation": "Макрос для формирования итоговой формы на базе сырых данных. Вручную всегда будет - отсечение личшего"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль за процессами и результатами операционной деятельности",
      "task_processes": [
        {
          "process_name": "Контроль и исправление заявок в Само-Тур",
          "process_description": "Проверка корректности внесения заявок и соотвествия их параметров",
          "process_trigger": "Подготовка к формированию любой отчетности",
          "process_result": "Корректный статус или параметры отдельных заявок в Само-Тур",
          "process_systems": [
            "Само Тур",
            "Ms Office"
          ],
          "process_databases": "Само-тур",
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1. Выгрузка заявок за определенный период",
                "2. Проверка параметров: статус, валюта, соответствия размеров сумм к валюте (ошибка в валюте заявки) из-за чего завышенные или заниженные суммы, проверка адекватности сумм прибыли), тип заявки, группы заявки, отдельных элементов в заказе",
                "3. Запрос на коррекцию к ведущему менеджеру или самостоятельное исправление"
              ],
              "step_delays": "Нет",
              "step_errors": "Ошибка - это триггер самого процесса",
              "step_involved_departments": "Фин отдел, отдел прожаэ, отдел бронирования, региональные подразделения",
              "step_department_roles": "1-2 фин отдел\n3- фин.отдел, продажи, регионы, бронирование",
              "step_needs_automation": "Нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "-",
      "task_processes": [
        {
          "process_name": "Контроль дебиторской задолженности",
          "process_description": "Проверка по прошедшим периодам по неоплаченным заявкам",
          "process_trigger": "Наступление нового отчетного периода",
          "process_result": "Аннуляция или получение оплаты. Очистка Само-тур от \"мусора\"",
          "process_systems": [
            "Само Тур",
            "Ms Office"
          ],
          "process_databases": "Само-тур",
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": [
                "1. Выгрузка неплаченных заявок",
                "2. Направление отчета по ведущим менеджерам по ситуации",
                "3. Разбор комментариев и проверка новых статусов",
                "4. Аннуляция, коррекция или ожидание оплаты"
              ],
              "step_delays": "Длительность получение комментарией от Ведущего менеджера и клиента",
              "step_errors": "нет",
              "step_involved_departments": "Отдел продаж, отдел бронирования",
              "step_department_roles": "1-2 фин отдел\n3-  продажи, регионы, бронирование\n4 все вместе",
              "step_needs_automation": "Нет либо автоматические триггеры на проверку неоплачнных заявок"
            }
          ]
        }
      ]
    },
    {
      "task_name": "-",
      "task_processes": [
        {
          "process_name": "Контроль входящих платежей",
          "process_description": "Разнесение или Исправление системных платежей",
          "process_trigger": "Запрос из Отдела по работе с Ключевым клиентами, Отдела Продаж, Отдела Бронирования",
          "process_result": "Коррекция сумм платежей или курсов",
          "process_systems": [
            "Само Тур",
            "Ms Office"
          ],
          "process_databases": "Само-тур",
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1. Получение запроса на Buh@spacetravel.ru",
                "2. Проверка истории заявки, выписки счета, соответствия дат, курсов, запрос на подтверждение платежа или платежного поручения агента/туриста",
                "3. Принятие решение на отклонение запроса или коррекция платежей"
              ],
              "step_delays": "Ожидание подтверждающих документов",
              "step_errors": "Отстутствие самостоятельной проверки Отдела КАМ или продаж по полученному запросу от клиента, из-за чего триггер может не существовать",
              "step_involved_departments": "Фин отдел, Финансовый отдел_Банковская группа, отдел прожаж, отдел бронирования, региональные подразделения, КАМ",
              "step_department_roles": "1-3 Финансовый отдел_Банковская группа",
              "step_needs_automation": "Нет. Это корреция ошибок"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Взаимоотношения по заявкам клиентов, имеющих \"особый\" статус и контроль \"сверху\"",
      "task_processes": [
        {
          "process_name": "Контроль балансов \"особых\" клиентов",
          "process_description": "Ведение баланса, распределения платежей",
          "process_trigger": "Запрос от АСМ, ОЮМ, ведущих менеджеров",
          "process_result": "Формирование баланса, распрделение платежей",
          "process_systems": [
            "Само Тур",
            "Ms Office"
          ],
          "process_databases": "Само-тур",
          "process_steps_count": "2",
          "process_steps": [
            {
              "step_description": [
                "1. Получение платежа, получение запроса как триггера",
                "2. Распрделение входящих платижей, выгрузка итогов, формитрование баланса"
              ],
              "step_delays": "Уточнение входящей информации по платежам, корреция заявок",
              "step_errors": "Человеческий фактов",
              "step_involved_departments": "фин. Отдел",
              "step_department_roles": "все этапы",
              "step_needs_automation": "Нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Своевременное отражение входящих денежных средств, поступивших на банковские счета компании, отражение поступлений в Само Тур",
      "task_processes": [
        {
          "process_name": "Выгрузка поступивших платежей из банковских ведомостей и загрузка в Само тур на заявки агентов",
          "process_description": "Ежедневно (раз в час) из клиент-банков юр.лиц производится в ручном режиме выгрузка файлов для разнесения поступивших оплат от агентов и физических лиц на заявки в Само тур.",
          "process_trigger": "Начало рабочего дня, наступление времени повторной выгрузки, Поступление рублевых денежных средств на расчетные счета компаний",
          "process_result": "Отражение корректных оплат на заявках агентов, формирование статусов \"оплачено\", \"частично оплачено\" или оплачено с переплатой от покупателя.",
          "process_systems": [
            "Клиент-банк",
            "сетевой диск загрузки",
            "Само тур"
          ],
          "process_databases": "Клиент-банк",
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": [
                "1 Выгрузка файла в определенному формате из клиент-банка (xlsx, htm и др.)\n2 Сохранение файла на сетевой диск\n3 с диска платежи автоматически разносятся по заявкам в Само. На почту сотрудника отдела, а также в IT- отдел приходит файл загрузки (если есть ошибки в нем все видно)",
                "4. Коррекция неразнесенных платежей на базе отчета по загрузке",
                "5. Исправление в ручном режиме каждого платежа, курса валют в соответствии с запросом менеджеров, КАМ или агента."
              ],
              "step_delays": "Отсутствие интернета - невозможность подключения к клиент-банку.\nТехнический сбой на стороне банка, ошибки и проблемы с доступом в клиент банк из-за внешних причин. \nНе работает сетевой диск (проблемы с интернетом, либо диск не может распознать загрузочный файл)\nНе работает скрипт при разнесении платежей.\nОтстутствие сотрудника на рабочем месте",
              "step_errors": "Ошибки на стороне клиента могут привести к неправильному разнесению платежей или в целом невозможности разнесения:\n\n- не выгрузили или не сформировали счета из личного кабинета \n- неверно сформировали платежное поручение, ошибка в реквизитах, неверный или отсутствующий номер заявки, в целом не использовали данные из сформированнаого счета\n- неоплатили в тот же день, когда и сформирован счет. Регистрация оплаты производится по внутреннему курсу на дату платежа. Если это условие не выполняется, возможно несоответствие курса валют, по которуму пересчитывается поступившая рублевая сумму, из-за чего возникают недоплаты/переплаты и обращение клиентов.\n- оплатили на верное юр.лицо, указанное в счете, а не по \"старой памяти\"",
              "step_involved_departments": "IT департамент, Финансовый отдел_Банковская группа",
              "step_department_roles": "Сотрудник отдела выгружает из клиент -банка (раз в час) файл с поступлениями денежных средств на расчетный счет компании, кладет его на сетевой диск, проверяет поступление в Само тур (проверочный файл  с загрузкой приходит на почту сотруднику)\nИТ-отдел пишет базовый скрипт, который автоматически разбирает выгруженные файлы и распределяет средства на заявки.",
              "step_needs_automation": "В идеале автоматическое поступление напрямую из банка на заявки.\nМинимально уже работает - скрипт по разбору банковских выгрузок.\nАвтоматизация не нужна - нужна систематическая работа с агентами и напоминание  правильности и своевременности оформления и процесса оплаты заявок."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Отчетность по текущему состоянию неличия денеджных средств на счетах и кассе",
      "task_processes": [
        {
          "process_name": "Формирование ежедневного баланса по остаткам ДС",
          "process_description": "Сбор данных и внесение записей в ежедневный отчет об остатках ДС",
          "process_trigger": "Начало рабочего дня",
          "process_result": "Отчет СВК, понимание суммы, которую распределят на оплаты поставщикам и контрагентам",
          "process_systems": [
            "Клиент-банк",
            "1С Горгон",
            "ms Office"
          ],
          "process_databases": "Клиент-банк",
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1. Сборн данных по остаткам на всех расчетны счетах всех юр, лиц, отстатков по кассам (Москва, Питер, Самара)",
                "2. Внесение сумм остатков в форму отчета",
                "3. На почту Генеральному директору, Финансовому директору, Главному бухгалтеру, Руководителю финансового отдела направляем отчет СВК об остатках на всех счетах по трем компаниям"
              ],
              "step_delays": "Невозможность подключения к банк-клиенту",
              "step_errors": "Человеческий фактор",
              "step_involved_departments": "Бухгалтерия, Фин_отдел",
              "step_department_roles": "Остатки по кассе Москвы заполняет Бугрова. Остатки на всех счетах компаний из 16 клиент- банков + кассы Питера и Самары (из 1С) - Лебедева",
              "step_needs_automation": "Да"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Своевременное отражение поступлений и расходов в 1С Бухгалтерия и бухгалтерском учете",
      "task_processes": [
        {
          "process_name": "Ежедневная выгрузка банковской выписки со всех расчетных счетов компании",
          "process_description": "Формирование файла банковской выписки за прошедший день в клиент банках компании и выгрузка их в 1С",
          "process_trigger": "Начало нового рабочего дня.",
          "process_result": "Выгрузка банковской выписки в 1С за предыдущий день.",
          "process_systems": [
            "Клиент-банк",
            "1С"
          ],
          "process_databases": "Клиент-банк",
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": "1 Формирование файла банковской выписки за прошедший день в клиент банках компании\n2 Выгрузка файла в 1С\n3 Проверка правильности выгрузки в 1С (проверяем приход и расход по каждой операции, на правильность отражения в бухгалтерском учете)",
              "step_delays": "нет",
              "step_errors": "не все расходы компании выгруженные из банка, отражаются верно на бухгалтерский счетах и верных договорах",
              "step_involved_departments": "Бухгалтерия группы компаний, Финансовый отдел_Банковская группа",
              "step_department_roles": "1-2 Сотрудник финансового отдела выгружает выписку из клиент-банка\n3 Сотрудник бухгалтерии проверяет правильность выписки в 1С",
              "step_needs_automation": "за последний год по мере возможности процессы были автоматизированы"
            }
          ]
        }
      ]
    },
    {
      "task_name": [
        "Формирование реестра платежей",
        "Проведение и разнесение оплат поставщикам",
        "Проведение других платежей по расходам, не связанным с операционной деятельностью."
      ],
      "task_processes": [
        {
          "process_name": "Реестры платежей формируются в Google таблицах в виде Invoice Tracker по всем юр. лицам компании",
          "process_description": "Сотрудниками компании заносятся индивидуальные счета, запросы на возврат дс, перенос сумма с заявки на заявку в соответствующий Invoice Tracker.\nФормируются реестры платежей на текущую дату, проверка правильности данных, статуса оплаты заявки, согласование Финансовым директором или его заместителем.",
          "process_trigger": "Получение ответственным сотрудником/менеджером счета на оплату.",
          "process_result": "Своевременная оплата расходов компании",
          "process_systems": [
            "Google таблицы",
            "1С",
            "клиент банк",
            "почтовый клиент",
            "дисковое пространство для хранения копий",
            "Само-Тур"
          ],
          "process_databases": [
            "Счета на оплату и письма на возврат/перенос\nСамо-тур",
            "Invoice Tracker",
            "1с Бухгалтерия"
          ],
          "process_steps_count": "8",
          "process_steps": [
            {
              "step_description": [
                "1 Внесение сотрудником/менеджером записи об необходимом расходе в трекер с указанием деталей и необходимой даты оплаты",
                "2. Отправка копий счетов по электронной почте по адресу buh@spacetravel.ru",
                "3. Формирование реестра расходов на день в Gooole таблице (инвойс-трекер) на заданную дату",
                "4. Согласование с финансовым директором или его заместителем ежедневных расходов",
                "5. Сбор данных о состоянии и наличии денежных средств на расчетных счетах на момент согласования",
                "6. Формирование платежей и платежных поручений, произведение оплат в банк-клиенте . Проставление возвратов и переносов в платежах по заявкам",
                "7. Внесение расходов в 1с",
                "8. В ручном режиме разнесение произведенных расходов в Само-тур, связанных с оплатой туристического продукта."
              ],
              "step_delays": "Неверное или недостаточное занесение данных в трекер. Из-за одновременного пользования трекера несколькими сотрудниками сбивается фильтрация или нарушается процесс в целом.\nНесвоевременно отправленные копии по электронной почте.\nТехнические неисправности и задержки в банк-клиенте.\nОшибки при заведении платежных поручений\nТехнические неисправности в трекере.\nОтсутствие доступа сотрудников в трекеры",
              "step_errors": "Возможная потеря счетов в трекерах из-за некорректного занесения (они оказываются в дальней или невидимой части таблицы)\nОшибки внесения данных по счету, не высланные копии по почте, неоплаченные заявки",
              "step_involved_departments": "Финансовый отдел_Банковская группа",
              "step_department_roles": "1 Все отделы и обособленные подразделения вносят счета на оплату в трекера\n2 Финансовый отдел осуществляет оплату расходов компании",
              "step_needs_automation": "Необходима альтернативна программа по регистрации счетов на оплату с одновременным доступом нескольких сотрудников и возможностью фильтрации и формирования итоговых сумму за период"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Проведение валютных платежей Travelluxe",
      "task_processes": [
        {
          "process_name": "Проведение валютных платежей Travelluxe",
          "process_description": "Ежедневно проводим валютные платежи (ЕВРО, ДОЛЛАР, ДИРХАМЫ) в клиент банке Тревелкюкс в соответствии с согласованием фин директора в balance payment",
          "process_trigger": "Подготовленный запрос на оплату от Группа по расчетам с иностранными поставщиками, счета на оплату",
          "process_result": "Своевременная оплата иностанным поставщикам",
          "process_systems": [
            "Клиент-банк",
            "ms Office",
            "1с Бухгалтерия"
          ],
          "process_databases": [
            "Клиент-банк",
            "1с Бухгалтерия"
          ],
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": [
                "1. Обзор полученнего запроса на платежи иностранным поставщикам (полученные счета на оплату)",
                "2. Анализ наличия ДС для ковертации в иностранные валюты",
                "3. Анализ текущего курса конвертации валют, выбор \"удачного курса\"",
                "4. Конвертация, подготовка платежных поручений, отправка платежей",
                "5. Перевод текущих ДС на расчетных счета группы Компаний для платежей следующего рабочего дня",
                "6. Аутсорсинг в Казахстане проводит расходы в платежи в 1с Бухгалтерия"
              ],
              "step_delays": "Низкая скорость работы Клиента-банка Travelluxe, менталитет и погодные катаклизмы Казахстана, \nОчередные санкции, внешний запрет на платежи, сложности с банком-получателем, смена схемы оплат поставщикам",
              "step_errors": "Человеческий фактор при вводе данных",
              "step_involved_departments": "Бухгалтерия, Группа по расчетам с иностранными поставщиками",
              "step_department_roles": "1. Группа по расчетам с иностранными поставщиками\n2-5 фин отдел\n6. Бухгалтерия",
              "step_needs_automation": "Да, но сложноосуществима."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль за движением Денежных внутри группы Компаний",
      "task_processes": [
        {
          "process_name": "Перенос оплат клиентов",
          "process_description": "перенос переплаченных денежных средств с заявки на заявку",
          "process_trigger": "Запрос по почте и Invoice tracker на перенос ДС",
          "process_result": "Корректное отображение переплат и перезачет ДС",
          "process_systems": [
            "Ms Office",
            "Само-тур"
          ],
          "process_databases": [
            "Само-тур",
            "1с Бухгалтерия"
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1. Получение электронного письма от подразделения Комании с копией заявелния на перенос",
                "2. Перенос ДС на другие заявки по курсу на день переноса",
                "3. Оформление в 1С Бухгалтерия"
              ],
              "step_delays": "Отстутствие проверки заявки, сумм или самого заявления менеджерами и КАМ",
              "step_errors": "Отстутствие первичной проверки заявки, сумм или самого заявления менеджерами и КАМ",
              "step_involved_departments": "Отдел продаж, отдела бронирования, КАМ, региональные офисы, Бухгалтерия",
              "step_department_roles": "1. Все\n2. Фин отдел\n3. Бухгалетерия",
              "step_needs_automation": "Нет вариантов"
            }
          ]
        }
      ]
    },
    {
      "task_name": "-",
      "task_processes": [
        {
          "process_name": "Работа по кредитной линии",
          "process_description": "Создания опции кредитной линии и контроль за кредитными оплатами",
          "process_trigger": "Запрос по электронной почте на создание или снятие кредитного платежа",
          "process_result": "Получение реальной оплаты вместо кредитной",
          "process_systems": [
            "Ms Office",
            "Само-тур"
          ],
          "process_databases": "Само-тур",
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": [
                "1. Получение по электронной почте запроса на создание кредитной линии",
                "2. Задание платежа кредитной линии для оплат заявок в Само-тур\n3 Проставление технического параметра на возможность оплаты с помощью кредитной линии",
                "4. Получение оплаты",
                "5. Получение запроса на снятие оплаты по кредитной линии для проведения реального платежа",
                "6. Удаление кредитного платежа, коррекция исходной записи и суммы остатка кредитной линии"
              ],
              "step_delays": "нет",
              "step_errors": "Формирование \"лишних\" платежей в само-тур в связи со спецификой создания и удаления кредитных платежей",
              "step_involved_departments": "Отдел продаж, отдела бронирования, КАМ, региональные офисы, Бухгалтерия",
              "step_department_roles": "1. все\n2. Фин отдел\n3. все\n4. Клиент\n5. Все\n6. фин отдел",
              "step_needs_automation": "Да"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль за балансами по авиаперевозке",
      "task_processes": [
        {
          "process_name": "Создание баланса для выписки авиабилетов",
          "process_description": "Формирование сумм и потребностей для оплат выписки авиабилетов",
          "process_trigger": "Наступление нового рабочего дня",
          "process_result": "Пополнение счета авиакомпаний",
          "process_systems": [
            "Ms Office",
            "Само-тур"
          ],
          "process_databases": "Само-тур",
          "process_steps": [
            {
              "step_description": [
                "1. Анализ будущих заездов в Само-тур",
                "2. Определение сумм заездов за период и согласование",
                "3. Пополнение личных счетов, балансов для выписки авиабилетов (ИАТА, RED SEA, FZ, Уральские авиалинии)"
              ],
              "step_delays": "нет",
              "step_errors": "Неверная оценка сумм потребностей",
              "step_involved_departments": "Авиаотдел, Фин отдел",
              "step_department_roles": "1 Авиаотдел, финотдел\n2-3 финотдел",
              "step_needs_automation": "автоматическое формирование балансов за период"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Валютный контроль",
      "task_processes": [
        {
          "process_name": "Работа с валютными контрактами",
          "process_description": "Постановка на учет валютных контрактов в банке и предоставление документов (СПД и СВО) по ним",
          "process_trigger": "Появление нового контакта с иностранным партнером, в пользу которого будут осуществляться платежи.\nНаступление отчетного периода.",
          "process_result": "Возможность осуществления валютных платежей, прохождение валютного контроля",
          "process_systems": [
            "клиент-банк",
            "ms Office",
            "1с Бухгалтерия"
          ],
          "process_databases": "клиент-банк",
          "process_steps_count": "4",
          "process_steps": [
            {
              "step_description": [
                "1. Постановка на учет контракта",
                "2. Формирование платежного поручения по контракту",
                "3. Предоставление справки о валютных операциях при помощи клиент-банка",
                "4. предосавление справки о подтверждающих документах (раз в месяц)"
              ],
              "step_delays": "Требования валютного контроля банка, времязатраты на прохождение контроля, времязатраты на подготовку отчетов",
              "step_errors": "Ошибки в договоре",
              "step_involved_departments": "Фин отдел, бухгалтерия",
              "step_department_roles": "3 Бухгалтерия                      \n1-2.4 Фин отдел",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    }
  ]
}