{
  "source_file": "45. Соколова_Бухгалтерия .xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Соколова Ирина Николаевна",
    "department": "Департамент финансов",
    "division": "Бухгалтерия",
    "position": "Главный бухгалтер",
    "division_size": "7"
  },
  "division_goals": [
    "Основной целью работы бухгалтерии является правильное ведение бухгалтерского учета в соответствии с требованиями действующего законодательства РФ, Плана счетов бухгалтерского учета и Положений по бухгалтерскому учету.",
    "Формирование полной, достоверной и своевременной информации о хозяйственной деятельности Компании, ее доходах и расходах.",
    "Обеспечение контроля за использованием материальных, трудовых и финансовых ресурсов в соответствии с утвержденными Положениями Компании.",
    "Развитие и автоматизация, внедрение современных методов учета и автоматизация процессов для повышения оперативности и качества работы."
  ],
  "division_tasks": [
    {
      "task_name": [
        "Задачи бухгалтерии для цели № 1",
        "- соблюдение законодательства, ПБУ, Плана счетов бухгалтерского учета",
        "- утверждение Учетной политики Компании",
        "- коммуникации с аудиторами",
        "- обучение сотрудников",
        "Задачи бухгалтерии для цели № 2",
        "-своевременное и корректное отражение бухгалтерских и налоговых операций",
        "-своевременное начисление и выплата ЗП сотрудникам",
        "-корректное формирование бухгалтерской и налоговой отчетности",
        "-достоверность учетных данных",
        "Задачи бухгалтерии для цели № 3",
        "- контроль расчетов и платежей",
        "- проверка правильности разнесения хозяйственных операций по счетам бухгалтерского и налогового учета",
        "Задачи бухгалтерии для цели № 4",
        "-изучение участков и процессов, требующих автоматизации"
      ],
      "task_processes": [
        {
          "process_name": "процесс-\"Проверка правильности отражения хозяйственных операций по счетам учета с поставщиками и покупателями\"",
          "process_description": "Процесс необходим для формирования достоверной бухгалтерской и налоговой отчетности и обеспечения контроля за использованием ресурсов Компании.\nДля этого проводятся сверки расчетов с поставщиками и покупателями, подписываются акты сверок. По итогам года проводится инвентаризация расчетов.",
          "process_trigger": "Получение акта сверки от контрагента, либо Компания инициирует получение сверки.",
          "process_result": "Результатом процесса является подписанный с двух сторон акт сверки, либо промежуточные акты/отчеты.",
          "process_systems": [
            "Бухгалтерская программа 1С",
            "информационно - САМО."
          ],
          "process_databases": [
            "Для отражения операций сотрудник использует информацию из 1С",
            "САМО",
            "инвойс-трекера",
            "электронной почты",
            "СБИС",
            "Калугf-Астрал"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": [
                "1. Запрос акта сверки",
                "2. Получение акта сверки",
                "3. Проведение сверки, внесение при необходимости корректировок",
                "4. Подписание акта сверки",
                "5. Отправка акта сверки"
              ],
              "step_delays": "Задержки на этом процессе возникают, что связано с большим количеством операций по контрагентам, отсутствием контактных данных контрагента, не предоставление документов, нехваткой персонала.",
              "step_errors": "Ошибки возникают с связи с некорректным или несвоевременным отражением операций в учете.\nНапример, несвоевременное предоставление закрывающих документов от инициаторов платежа поставщику услуг. Очень часто менеджеры не присылают акты, счета-фактуры на оказанные услуги, не заключают Договора. Бухгалтер вынужден искать инициатора платежа в инвойс-трекере, писать запрос на предоставление документов, ждать обратной связи.",
              "step_involved_departments": "ВИП-отдел, Отдел контент-маркетинга, Отдел маркетинга, Отдел по работе с ключевыми клиентами, Отдел рекламы",
              "step_department_roles": "Каждый из выделенных отделов должен своевременно заключать Договора с поставщиками услуг, предоставлять в бухгалтерию закрывающие документы по услугам, которые инициировал отдел.\nПо запросу бухгалтерии предоставлять контактные данные поставщика.",
              "step_needs_automation": "Нет, но нужно прописать детальный процесс для руководителей подразделений."
            }
          ]
        }
      ]
    },
    {
      "task_name": "корректное формирование бухгалтерской и налоговой отчетности",
      "task_processes": [
        {
          "process_name": "Составление и сдача бухгалтерской и налоговой отчетности",
          "process_description": "Ежеквартальная и годовая подготовка и сдача отчетности по страховым взносам, сведений о начисленных страховых взносах на обязательное социальное страхование от несчастных случаев, отчетность 6-НДФЛ, налоговая Декларация по НДС, налоговая Декларация по налогу на прибыль.\nЕжемесячное предоставление сведений Персонифицированного учета.\nПредоставление формы ЕФС-1 для вновь принятых/уволенных сотрудников, по переводам сотрудников.\nВсе отчеты обязательны и предоставляются в соответствии с требованиями действующего законодательства РФ.",
          "process_trigger": "Для описываемого процесса триггером является срок сдачи отчета.",
          "process_result": "Результатом процесса является отметка из ИФНС или СФР о том, что отчет сдан.",
          "process_systems": [
            "1С Предприятие",
            "ЗУП."
          ],
          "process_databases": [
            "1С",
            "информационные системы",
            "в частности \"Система Главбух\""
          ],
          "process_steps_count": "6",
          "process_steps": [
            {
              "step_description": [
                "1.Закрытие периодов в 1С предприятие с проведением всех документов, отражение доходов и расходов.",
                "2.Формирование отчетов в бухгалтерской программе 1С Предприятие, если это Декларация по НДС, налогу на прибыль или Бухгалтерский баланс и отчет о прибылях и убытках.",
                "3.Формирование отчетности в ЗУП, если это отчетность по ЗП.",
                "4.Проверка правильности заполнения отчета.",
                "5.Отправка в ИФНС, СФР",
                "6.Получение результата сдачи отчета"
              ],
              "step_delays": "В связи с нехваткой кадров, бывают задержки с несвоевременным проведением операций на счетах бухгалтерского учета и проверкой корректности их отражения.\nПри закрытии месяцев бухгалтерская программа очень долго перепроводит документы ( в связи с большим объемом документов), что значительно задерживает этап подготовки отчета.",
              "step_errors": "Могут быть ошибки,  связанные с \"человеческим фактором\", когда сотрудники из-за большой загруженности не успевают проверить и отразить все бухгалтерские операции.\nВ результате нужно корректировать и пересдавать Отчетность.",
              "step_involved_departments": "Бухгалтерия группы компаний, Бухгалтерия",
              "step_department_roles": "Бухгалтерия отражает все операции в учете Компании, главный бухгалтер формирует, проверяет и сдает Отчетность в ИФНС и СФР.\nВ данный процесс также вовлечен HR департамент в части формирования отчета ЕФС-1.",
              "step_needs_automation": "Нет, отчеты формируются автоматически в бухгалтерских программах."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Своевременное отражение операций на счетах бухгалтерского и налогового учета",
      "task_processes": [
        {
          "process_name": "Отражение командировочных расходов в учете",
          "process_description": "Процесс нужен для своевременного отражения затрат на командировку, оформление кадровых и бухгалтерских документов, получения сотрудниками суточных.",
          "process_trigger": "Служебное задание на командировку, Приказ на командировку",
          "process_result": "Выполнение служебного задания, предоставление Отчета о командировке в бухгалтерию, получение перерасхода или внесение излишне выданных средств",
          "process_systems": [
            "ЗУП",
            "1С"
          ],
          "process_databases": [
            "Моя Команда",
            "электронная почта",
            "1С",
            "ЗУП"
          ],
          "process_steps_count": "9",
          "process_steps": [
            {
              "step_description": [
                "1.Получение сотрудником служебного задания на командировку",
                "2.Издание HR отделом Приказа на командировку",
                "3.Заполнение Заявления о выдаче денежных средств под отчет и направление его в бухгалтерию",
                "4.Получение суточных на основании заявления",
                "5.Возвращение из командировки",
                "6.Отчет по командировке с предоставлением подтверждающих документов в течении 3-х дней по возвращении",
                "7.Проверка отчета бухгалтерией в течении не более 3-х рабочих дней с момента его получения",
                "8.Рассмотрение отчета генеральным директором и утверждение его в течении не более 3-х дней",
                "8.Отражение командировочных расходов в учете",
                "9.Возмещение перерасхода или внесение неиспользованных денежных средств по подотчетным суммам"
              ],
              "step_delays": [
                "1.Несвоевременное оформление служебного задания",
                "2.Несвоевременное предоставление сотрудником отчета по командировке. Задержки связаны в основном с тем, что сотрудники забывают о своих обязанностях",
                "3.Сотрудники не всегда предоставляют полный пакет документов"
              ],
              "step_errors": "Ошибки и задержки описаны в предыдущем пункте",
              "step_involved_departments": "Бухгалтерия, Отдел бронирования, Отдел группового бронирования, Отдел по работе с ключевыми клиентами, Офис г. Екатеринбург, Офис г. Казань, Офис г. Краснодар, Офис г. Новосибирск, Офис г. Пятигорск, Офис г. Самара, Офис г. Санкт-Петербург, Офис г. Хабаровск, Финансовый отдел_Банковская группа",
              "step_department_roles": "HR отдел выпускает приказ на командировку в ЗУП и знакомит под подпись сотрудника.Сотрудники, направляющиеся в командировку пишут Заявление для получение денежных средств под отчет. Сотрудники бухгалтерии принимают отчет и отдают на утверждение генеральному директору. Финансовая группа возмещает перерасход или принимает излишне уплаченные денежные средства.",
              "step_needs_automation": "да.\nВ Моей Команде частично предусмотрена автоматизация в части кадрового документооборота и возможности подписания отчета."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Своевременное и корректное отражение бухгалтерских и налоговых операций",
      "task_processes": [
        {
          "process_name": "Расчеты с агентами",
          "process_description": "Задача бухгалтерии своевременно отражать в учете реализации по услугам, оказанным агенту (реализации по билетам, страховкам, наземному обслуживанию и пр.), принимать отчеты агента в срок до 5 числа месяца, следующего за датой окончания тура, отражать агентское вознаграждение от Агентов, проводить сверки, подписывать акты.\nТакже в задачу бухгалтерии в данном процессе входит работа с ЭДО (Калуга-Астрал, Сбис) в части получения, проверки и подписания отчета агента, актов сверок.",
          "process_trigger": "- При отражении реализации по билетам процесс запускается в момент получения от поставщика по перевозкам отчета по выписанным билетам.\n- При отражении реализации по страховкам процесс запускается в момент получения от Абсолют-страхования или от Альфа-страхования  отчета по выписанным страховкам\n- При отражении реализации по наземному обслуживанию процесс запускается в момент окончания тура. На эту дату бухгалтер делает проводку по наземному обслуживанию и подписывает Отчет агента.",
          "process_result": "Результат процесса - своевременное получение отчета агента и отражение его в учете",
          "process_systems": [
            "1С Предприятие",
            "Калуга-Астрал",
            "Сбис"
          ],
          "process_databases": [
            "1С Предприятие",
            "Калуга-Астрал",
            "Сбис",
            "электронная почта",
            "САМО",
            "личные кабинеты поставщиков услуг"
          ],
          "process_steps_count": "5",
          "process_steps": [
            {
              "step_description": [
                "1 этап - Отражение реализаций по билетам.\nНа данном этапе бухгалтер получает от поставщика отчет по выписанным билетам (на дату выписки билетов), проверяет его, используя информацию от Департамента по авиаперевозкам, информацию из САМО и загружает в бухгалтерскую программу. Сумма в отчете поставщика по билетам  должна совпадать с той, что загружена в 1С.",
                "2 этап - Отражение реализаций по страховкам\nНа данном этапе бухгалтер получает от Страховщика отчет по выписанным страховкам (на дату окончания тура), проверяет его, используя информацию из отчета, ЛК Абсолют-страхования или Альфа-страхования, а также информацию из САМО и загружает в бухгалтерскую программу. Сумма в отчете поставщика по страховкам  должна совпадать с той, что загружена в 1С.",
                "3 этап - отражение реализаций по наземному обслуживанию\nЭто заключительный этап в отражении оказанных  агентству услуг. Вся сумма, оставшаяся от проведения реализаций по билетам и страховкам относится на наземное обслуживание. Эта реализация проводится автоматически при загрузке заявки в 1С.",
                "4 этап - получение отчета агента\nДо 5 числа месяца, следующего за датой окончания тура агентство должно предоставить Отчет агента. Отчет агента выгружается Агентством из ЛК и направляется в Спейс Тревел посредством ЭДО или почтовым отправлением.",
                "5. Бухгалтер проверяет отчет агента, подписывает и направляет Агенту. Сумму агентского вознаграждения бухгалтер отражает в 1С."
              ],
              "step_delays": [
                "На первом этапе (отражение реализаций по билетам) задержки связаны с тем, что транспортный Департамент не всегда корректно отражает в таблицах данные по билетам, не всегда заводятся заявки по билетам в САМО.\nНа втором этапе не всегда менеджеры вовремя аннулируют страховки.\nНа четвертом и пятом этапах:",
                "1. Агентства не присылают Отчеты агента.",
                "2. Бухгалтер в силу загруженности не может своевременно принять Отчет и отразить в 1С.",
                "3. Если Отчет пришел по почте, задержка может возникнуть с отправкой подписанного Отчета по почте."
              ],
              "step_errors": "Ошибки и задержки описаны в предыдущем вопросе.\nВ основном в бухгалтерии ошибки помимо описанных в предыдущем вопросе связаны с \"человеческим фактором\" (большой объем) и несвоевременным предоставлением данных.",
              "step_involved_departments": "Бухгалтерия группы компаний, Бухгалтерия, Отдел клиентской поддержки, Отдел по работе с ключевыми клиентами, Отдел MICE, Транспортный отдел, Финансовый отдел_Банковская группа, Чартерная группа",
              "step_department_roles": "Транспортный отдел и чартерная группа заносят заявки в САМО и Excel таблицы. От того, как корректно заносятся заявки в базы зависит работа бухгалтерии.\nОтдел клиентской поддержки и работе с ключевыми клиентами помогают бухгалтерии в части получения отчетов агента (при необходимости)\nФинансовый отдел/банковская группа должны своевременно разнести оплаты, переносы от Агентств.",
              "step_needs_automation": "Автоматизация выполнена в части загрузки страховок, частично авиабилетов(не по всем а/компаниям), наземного обслуживания в бухгалтерскую программу 1С Предприятие.\nНужно доработать автоматизацию выгрузки авиабилетов в 1С."
            }
          ]
        }
      ]
    },
    {
      "task_name": "Контроль расчетов и платежей",
      "task_processes": [
        {
          "process_name": "Регламент по работе с Единым налоговым счетом",
          "process_description": "Систематизировать работу с платежными документами, уведомлениями и отчетностью с целью своевременной и безошибочной уплатой всех налогов и взносов, а также формированием совокупной обязанности по налогам и взносам",
          "process_trigger": "Конкретные сроки, установленные законодательством РФ для каждого налога",
          "process_result": "Результатом процесса является своевременная отправка Уведомления по ЕНС и платежных поручений на уплату налогов согласно установленных сроков",
          "process_systems": [
            "1С Предприятие",
            "ЗУП"
          ],
          "process_databases": [
            "1С Предприятие",
            "ЗУП",
            "справочная программа \"Система Главбух\""
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1 этап - работа с Уведомлениями\nУведомления по страховым взносам представляются не позднее 24-го числа каждого месяца. Уведомления по НДФЛ предоставляются в определенные сроки. Формирует и отправляет Главный бухгалтер.",
                "2 этап - работа с платежными поручениями\nНалоги и сборы перечисляются на ЕНС по КБК налогов и сборов. Финансовый менеджер перечисляет средства на ЕНС не позднее 4-го числа по НДФЛ и 28 числа каждого месяца по страховым взносам и НДФЛ  на основании данных, предоставленных Главным бухгалтером.\nПлатежи, которые не входят в состав ЕНП, перечисляются на конкретный КБК в срок, установленный для данного платежа. К данным платежам относятся - госпошлина при обращении в суды, взносы на травматизм.",
                "3 этап - контроль сальдо в ЛК ИФНС, сверки по налогам, получение Справок об отсутствии задолженности"
              ],
              "step_delays": "Задержек на этапах нет, все Уведомления и платежи направляются в срок.",
              "step_errors": "Ошибки могут возникнуть из-за \"человеческого фактора\" при перечислении неверной суммы налога, что бывает крайне редко. Ошибки исправляются в процессе подготовки отчета.",
              "step_involved_departments": "Бухгалтерия группы компаний, Финансовый отдел_Банковская группа",
              "step_department_roles": "Главный бухгалтер готовит Уведомления по налогам и страховым взносам для направления в ИФНС.\nНа основании Уведомлений менеджер финансового отдела готовит платежные поручения и отправляет их в банк.",
              "step_needs_automation": "Нет"
            }
          ]
        }
      ]
    },
    {
      "task_name": "Своевременное начисление и выплата ЗП сотрудникам Компании",
      "task_processes": [
        {
          "process_name": "Своевременное начисление и выплата ЗП сотрудникам Компании",
          "process_description": "Начисление и выплата ЗП и премий сотрудникам.",
          "process_trigger": "Триггер по  данному процессу  - это дата начисление аванса, отпуска, окончательный расчет по ЗП, выплата по больничным листам, расчеты при увольнении. Начисление аванса и ЗП происходит согласно утвержденных дат выплат - 5 (ЗП) и 20 (аванс) числа каждого месяца соответственно. Если эти даты попадают на выходной день, то выплата переносится на ближайший рабочий день. Начисление Выплата при увольнении производится в последний рабочий день сотрудника. Выплата отпускных не позднее 3-х рабочих дней до начисления отпуска. Выплата по больничному листу производится либо в аванс, либо в ЗП в зависимости от того  какой день ближе к дате окончания б/л",
          "process_result": "Результат процесса - выплата всех причитающихся сотруднику сумм (аванс, ЗП, оплата б/л, отпуск, увольнение).",
          "process_systems": [
            "ЗУП",
            "Моя команда"
          ],
          "process_databases": [
            "ЗУП",
            "Моя Команда",
            "справочная \"Система Главбух\""
          ],
          "process_steps_count": "3",
          "process_steps": [
            {
              "step_description": [
                "1 этап.\nНачисление отпусков и б/л в ЗУП, выплата отпуска не позже, чем за 3 рабочих дня до начала отпуска. Издание приказов на отпуск осуществляет сотрудник HR-отдела. По б/л в ЗУП приходит входящий запрос от СФР. Выплата по б/л производится в одну из ближайших дат - в аванс или в ЗП.",
                "2 этап\nНачисление аванса 20 числа каждого месяца. Выплата 20 числа каждого месяца или если 20 число попадает на выходной день, то ближайший рабочий день.",
                "3 этап\nНачисление ЗП 30/31 числа каждого месяца. Выплата 5 числа месяца, следующего за месяцем начисления ЗП или в ближайший рабочий день, если ЗП попадает на выходной или праздничный день.                                  По перечислению денежных средств сотрудникам - взаимодействие с финансовым департаметом на всех этапах."
              ],
              "step_delays": "Поскольку ЗП состоит из окладной, премиальной и бонусной части, то задержки возникают при расчете бонусной части при несвоевременном предоставлении руководителями информации по выполнению планов продаж, заполнению табеля, изменению условий оплат сотрудников, переводам",
              "step_errors": "Ошибки и задержки возникают, если руководители отделов неверно проставляют в табеле время работы по своим сотрудникам, забывают отмечать работу в выходные праздничные дни, работу удаленно, изменение ЗП, переводы.",
              "step_involved_departments": "Бухгалтерия группы компаний, ВИП-отдел, Отдел бронирования, Отдел группового бронирования, Отдел клиентской поддержки, Отдел контент-маркетинга, Отдел маркетинга, Отдел по работе с ключевыми клиентами, группа тарификации, Отдел рекламы, Отдел MICE, Офис г. Екатеринбург, Офис г. Казань, Офис г. Краснодар, Офис г. Новосибирск, Офис г. Пятигорск, Офис г. Самара, Офис г. Санкт-Петербург, Офис г. Хабаровск, Транспортный отдел, Финансовый отдел_Банковская группа",
              "step_department_roles": "Руководители отделов обязаны своевременно предоставлять всю информацию по сотрудникам для расчета ЗП.",
              "step_needs_automation": "нет"
            }
          ]
        }
      ]
    }
  ]
}