{
  "source_file": "oprosnik_demina.xlsx",
  "level": "L2",
  "respondent": {
    "fio": "Демина Юлия Павловна",
    "department": "Сотрудники без отделов",
    "division": "Юрист",
    "position": "Юрист",
    "division_size": "1"
  },
  "division_goals": [
    "Обеспечить правовую безопасность деятельности компании"
  ],
  "division_tasks": [
    {
      "task_name": "1.Обеспечение договорной дисциплины в компании",
      "task_processes": [
        {
          "process_name": "Проверка договоров и иных соглашений.",
          "process_description": "Процесс 1: Проведение правовой экспертизы договоров и соглашений к ним.",
          "process_trigger": "Процесс 1: Инициатива сотрудничества с партнерами (агентами, поставщиками услуг/работ и т.д.); внесение изменение в действующий договор/соглашение; изменение законодательства; изменение стандартов компании.",
          "process_result": "Процесс 1: Подписанный договор и соглашение к нему либо решение не подписывать договор с контрагентом.",
          "process_systems": [
            "Процесс 1:  Почта Outlook",
            "Консультант+",
            "интернет-сайты"
          ],
          "process_databases": [
            "Процесс 1: Почта Outlook",
            "Консультант+",
            "база данныз ФНС (выписки из ЕГРЮЛ)",
            "сайт МойАрбитр",
            "архивные договоры"
          ],
          "process_steps_count": "Пять (5) этапов",
          "process_steps": [
            {
              "step_description": "Подготовка пакета документов для согласования договора/соглашения.Инициатором подготавливается следующих пакет документов:\n- договор в формате doc, а также все необходимые приложения к нему с заполненными графами и реквизитами сторон. Договор должен быть отформатирован (одинаковый межстрочный интервал, выровнен по ширине с отступами и пр.), без разноцветного текста и разным размером текста. \n- документы, подтверждающие полномочия представителя (подписанта) контрагента (например, если, представитель контрагента действует по доверенности, необходимо запросить скан доверенности).\nИнициатор должен ознакомиться с договором и при необходимости внести свои корректировки по тексту в режиме рецензирования (изменение цены, порядка оплаты и пр.).",
              "step_delays": "Да.",
              "step_errors": "Коллеги зачастую направляют документы на провекрку в формате pdf, а не doc (нельзя внести правки по тексту); договор направляется не заполненным, без приложений; не прикладывается доверенность на представителя партнера и т.д. В связи с чем делается дополнительный запрос коллеге-инициатору проверки документа, он делает запрос партерам и это может продлить согласование документа до 2 дней.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Направление документов на согласование сответственным лицам. Договор/соглашение с пакетом документов направляется инициатором на согласование в почте Outlook своему руководителю, юристу и бугалтерии с описанием работ/услуг по договору/соглашению.",
              "step_delays": "Да.",
              "step_errors": "Документ направляется юристу сотрудником-инициатором без согласования своего руководителя и сотрудника бугалтерии. В связи с чем, идет не паралельная проверка, а  последовательная. А бугалтерия получает документ порой не на проверку, а только на подписание в ЭДО. После поступления документа бухгалтерия может также сделать свои правки, что затягивает время проверки документа.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Проверка и согласование договора/соглашения. В процессе согласования договора, заинтересованные лица могут задавать вопросы по договору/соглашению.\nСогласующие лица могут вносить правки в договор в режиме рецензирования (правки по тексту) и подгружать в почту новую редакцию договора. При согласовании договора согласующие лица должны указать в переписке почты решение по документу (согласовано/не согласовано/согласовано с замечаниями). Все правки в договоре с контрагентом согласовывает инициатор договора. При этом инициатор продлевает срок выполнения задачи в связи с дополнительным согласованиям правок к договору с контрагентом.",
              "step_delays": "Да.",
              "step_errors": "Так как сотрудники не ознакамливаются с договором, юрист проверяет договор и в части коммерческих условий (не соответствуют суммы, услуги, не прописываются даты мероприятий и т.д.), в связи с чем делаются дополнительные запросы сотруднику-инициатору, что увеличивает время проверки (приходится проверять несколько раз).",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Подписание договора/соглашения с контрагентом.  Дата и номер договора присваивается офис-менеджером SPACE TRAVEL либо контрагентом. После договор передается на подпись. Порядок подписи: Если договор подписывается в печатном виде: 1) если мы инициаторы подписания: договор распечатывается в 2 экз., в бухгалтерии ставится печать + подпись, договор направляется контрагенту почтой России, после подписи контрагента, один экземпляр направляется нам. 2) если инициатор контрагент: два экземпляра печатного договора приходят нам от контрагента, в бухгалтерии ставится печать + подпись, один экземпляр договора направляется контрагенту почтой России, второй остается у нас. Если договор подписывается в ЭДО: договор направляется по ЭДО контрагенту через бухгалтерию.",
              "step_delays": "Нет информации о задержках на данном этапе.",
              "step_errors": "Нет информации об ошибках на данном этапе.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Передача договора в архив. Оригинал договора и скан-копия передаются офис-менеджеру. В случае, если договор подписан по ЭДО, то эл. версия договора также направляется офис-менеджеру. Ответственный – инициатор договора. Офис-менеджер заносит реквизиты договора в реестр договоров. Оригинал договора (печатную версию) офис-менеджер перекладывает в архив, электронную версию - добавляет в папку на общем диске.",
              "step_delays": "Нет информации о задержках на данном этапе.",
              "step_errors": "Договор зачастую не передается офис-менеджеру на регистрацию и сдачу в архив.",
              "step_needs_automation": "Не указано"
            }
          ]
        },
        {
          "process_name": "Разработка типовых форм договоров и внесение в них изменение.",
          "process_description": "Процесс 2: Создание унифицированных юридических шаблонов с последующим их обновлением при изменении законодательства, бизнес‑процессов или выявлении правовых пробелов, включающий правовую экспертизу, согласование с заинтересованными сторонами и актуализацию корпоративной базы документов.",
          "process_trigger": "Процесс 2: Инициатива сотрудничества с партнерами (агентами, поставщиками услуг/работ и т.д.); внесение изменение в действующий типовой договор/соглашение; изменение законодательства; изменение стандартов компании.",
          "process_result": "Процесс 2: Разработанный и согласованный типовой договор",
          "process_systems": [
            "Процесс 2:  Почта Outlook",
            "Консультант+",
            "интернет-сайты",
            "Битрикс24"
          ],
          "process_databases": [
            "Процесс 1: Почта Outlook",
            "Консультант+",
            "архивные договоры"
          ],
          "process_steps_count": "Восемь (8) этапов.",
          "process_steps": [
            {
              "step_description": "Получение запроса от инициатора (либо инициация от юриста).",
              "step_delays": "Да, если инициатор и иные заинтересованные лица плохо ставят задачу и не указывают основные моменты, которые необходимо добавить в договор.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Анализ оснований и сбор информации.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Подготовка первоночальной редакции.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Внутреннее согласование с заинтересованными сторонами.",
              "step_delays": "Из-за большого кол-ва писем в почте, тема письма теряется и сотрудники",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Доработка проекта с учетом полученных замечаний.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Правовая экспертиза и финальная проверка.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Итоговое согласование.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Фиксация и внедрение утвержденной формы.",
              "step_needs_automation": "Не указано"
            }
          ]
        }
      ]
    },
    {
      "task_name": "4.Претензионная и судебная защита интересов компании",
      "task_processes": [
        {
          "process_name": "Рассмотрение претензии от турагентов и туристов",
          "process_description": "Процесс 3 в себя включает: приём письменной претензии, проверку фактов и обстоятельств, подготовку мотивированного ответа или предложения по урегулированию (в том числе компенсации, замены услуги), а также направление официального ответа заявителю в срок до 10 дней с момента получения претензии.",
          "process_trigger": "Процесс 3: Письменное (официальное) обращение туриста/заказчика и/или агента",
          "process_result": "Процесс 3: направленый заявителю ответ на претензию и исполненное решение по ответу (перечисленные деньги, предоставление скидки и пр.)",
          "process_systems": [
            "Процесс 3: САМО",
            "почта Outlook",
            "Консультант +",
            "консультирование у адвоката Громадского"
          ],
          "process_databases": [
            "Процесс 3: САМО",
            "почта Outlook",
            "Консультант +",
            "предыдущие ответы на претензии",
            "адвокат Громадский"
          ],
          "process_steps_count": "Пять (5) этапов.",
          "process_steps": [
            {
              "step_description": "Получение претензии (на электронную почту sales@spacetravel.ru; электронную рабочую почту сотрудника SPACE TRAVEL; в сообщения заявки в САМО; по почте России; курьером в офис ST; нарочно в офис ST).",
              "step_delays": "Нет информации о задержках на данном этапе.",
              "step_errors": "Ошибок не обнаружено.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Направление претензии. Письмо с претензией направляется через Outlook. Добавляется приложение к письму: претензия, подробное описание ситуации, приложения к претензии, а также иные необходимые документы по претензии (в том числе, но не ограничиваясь: фотоматериалы; платежное поручение, подтверждающее возврат ДС туристу; переписку с агентом/перевозчиком/отелем). В получатели письма добавляется юрисконсульт, ответственный менеджер по заявке, непосредственный руководитель ответственного менеджера по заявке, куратор заказчика и иные лица, способствующие решению вопроса.",
              "step_delays": "Да. Претензию могут направить юристу через несколько дней после получения; могут направить письмо без описания ситуации. Отметственный менеджер по заявке предоставляет информацию фрагментами, приходится задавать много вопросов  (увеличивается переписка и время рассмотрения претензии).",
              "step_errors": "Добавляются в переписку не все ответственные лица по заявке (не критично, быстоисправляется).                                                                    Этап.3. Информация предоставляется с ошибками (не часто, но бывает).",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Рассмотрение претензии. При получении претензии, юрист заносит сведения о требованиях в реестр претензий. В процессе рассмотрения претензии юрист и иные заинтересованные лица могут запрашивать у коллег и поставщиков туристических услуг любую необходимую информацию для решения вопроса.",
              "step_delays": "Задержки обычно бывают из-за долгого предоставления информации поставщиков (принимающая сторона, авиакомпания, отель и пр.).",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Принятие решения по претензии. Юрист подготавливает проект ответа на претензию на основании предоставленных данных с указанием решения по претензии и направляет его по электронной почте куратору заказчика, а также иным лицам, действующим в переписке, не меняя темы переписки. Возмещение денежных средств туристам (в случаях, если это наши фактически понесенные расходы) согласовывается с первым заместителем генерального директора – Ольгой Мурадян. При наличии денежного возмещения, решение отражается ответственными лицами в заявке САМО.",
              "step_delays": "Задержки бывают из-за того, что туристы не указывают в претензии свои реквизиты и необходимо дополнительно запрашивать информацию.",
              "step_errors": "Ошибок не обнаружено.",
              "step_needs_automation": "Не указано"
            },
            {
              "step_description": "Исполнение решения. В случае, если необходимо произвести денежное возмещение, то в переписку добавляют финансового менеджера – Лебедеву Ольгу. Юристом в письме указывается сумма к возмещению и прикрепляется документ претензии. Денежные средства направляются заявителю по его банковским реквизитам. В случае если банковские реквизиты нам не предоставляют, направляем денежные средства через агента. \nПосле оплаты, платежное поручение о возврате денежных средств направляется финансовым менеджером Лебедевой Ольгой (или иным лицом, ее замещающим) всем в переписке. \nКуратор заказчика при получении решения по претензии передает ответ на подпись и печать (лично или через офис-менеджера), после направляет его по почте России – заявителю, скан ответа по электронной почте – заявителю и агенту. Если претензия поступила от агента и данных туриста для отправления ответа у нас не имеется, то ответ направляется только агенту. Также ответ на претензию прикрепляется в САМО в переписку по заявке. Скан ответа куратор направляет юристу. Юрист заносит решение по претензии в реестр.",
              "step_needs_automation": "Не указано"
            }
          ]
        }
      ]
    }
  ]
}