{
  "source_file": "oprosnik_morozova.xlsx",
  "level": "L3",
  "respondent": {
    "fio": "Морозова",
    "department": "Департамент маркетинга и рекламы",
    "division": "Отдел контент-маркетинга",
    "position": "Дизайнер отдела контент-маркетинга"
  },
  "tasks": [
    {
      "task_number": "1",
      "task_name": "Делаю макеты визиток для сотрудников компании",
      "task_type": "Рутинная задача",
      "routine_level": "Средний",
      "regularity": "По запросу",
      "time_minutes": 20,
      "task_character": "Обработка текстов",
      "problem": "Трудно получить информацию (корректная формулировка должности на английском). В Битриксе отсутствует корректный и согласованный перевод должности каждого сотрудника на английский язык. Соответственно, при возникновении потребности в визитках на английском языке, сотрудники самостоятельно переводят свои должности так, как им кажется правильным, в результате сотрудники одного отдела на одинаковых должностях могут это сделать совершенно по-разному, поэтому приходится каждый раз перепроверять, бьётся ли каждая конкретная формулировка с другими сотрудниками отдела, для которых визитки уже делались, и приводить всё к единому знаменателю.",
      "problem_cause": "Отсутствие информации",
      "interactions": [
        {
          "department": "нет отделов",
          "description": "1. Получение информации для визитки из задачи, поставленной в Битриксе по шаблону.\n2. Сравнение формулировок должности в задаче с готовыми визитками коллег по отделу. Если таковые отсутствуют, при возникновении сомнений ориентирами служат визитки смежных отделов, из которых берётся сама логика формулировки должности, и адаптируется под текущую задачу.\n3. Создание макета визитки с исправленной должностью.\n4. Прикрепление макета к задаче с пояснениями, почему были внесены изменения"
        }
      ],
      "internal_resources": "Задача в Битрикс24",
      "priority": "2",
      "expected_results": "Снижение количества ошибок, сокращение времени на выполнение задачи. В профилях Битрикс каждого сотрудника будут содержаться корректные и исчерпывающие данные, которые можно копировать в визитки, электронные подписи и пр.",
      "risks": "Снижение качества"
    },
    {
      "task_number": "2",
      "task_name": "Веду и обновляю архив медиабанков через сервис Yonote\nhttps://spacetr.yonote.ru/share/252a4477-4e90-413d-bb93-7f5a00adeef9",
      "task_type": "Рутинная задача",
      "routine_level": "Очень высокий",
      "regularity": "По запросу",
      "time_minutes": 5,
      "task_character": "Ручной ввод данных",
      "problem": "Другое. Материалы, из рекламных туров невозможно привязать к общему архиву с медиабанками, т.к. они находятся в телеграм-чатах. Поэтому они либо теряются и не используются, либо взаимодействие с ними может быть затруднено в ближайшем будущем (возможные блокировки мессенджера).",
      "problem_cause": "Другое. Отсутствие регламента",
      "interactions": [
        {
          "department": "Группа стран «ЮВА»",
          "description": "Сотрудником, который был куратором рекламного тура (может быть и из другого отдела) создаётся телеграм-чат, в который добавляются участники рекламного тура и руководитель отдела контент-маркетинга, который может по своему усмотрению добавить и других сотрудников отдела (меня в том числе). Куратором рекламного тура в чат скидываются фото- и видео-материалы. Дальше возможны 2 сценария:\n1. Я вручную скачиваю материалы из чата, а потом заливаю их на облачное хранилище https://cloud.spacetravel.ru/, чтобы можно было прикрепить ссылку к общему архиву на Yonote. В результате тратится много дополнительного времени, чего можно было бы избежать.\n2. Материалы не выгружаются из чата в облачное хранилище, и присутствуют только в чате. В таком случае, про них чаще всего забывают, т.к. они находятся за пределами архива медиабанков, который в первую очередь используется при поиске материалов для той или иной задачи. Кроме того, ввиду возможных блокировок доступ может быть утерян."
        },
        {
          "department": "Группа стран «Ближний Восток»",
          "description": "Аналогично Группе стран \"ЮВА\""
        },
        {
          "department": "Группа стран «Экзотика»",
          "description": "Аналогично Группе стран \"ЮВА\""
        },
        {
          "department": "Группа стран FIT",
          "description": "Аналогично Группе стран \"ЮВА\""
        }
      ],
      "internal_resources": "-",
      "external_resources": [
        "Сервис для работы с базой данных Yonote",
        "чаты в Телеграм"
      ],
      "priority": "2",
      "expected_results": "Сокращение времени выполнения. Кураторы будут выкладывать материалы из рекламных туров не только в чаты, но и на облачные хранилища (какие именно и каким конкретно образом - необходимо определить), и передавать ссылку на просмотр папки отделу контент-иаркетинга для её дальнейшего включения в общий перечень медиабанков.",
      "risks": "Потеря контроля"
    },
    {
      "task_number": "3",
      "task_name": "Делаю макеты вывесок и табличек для внешнего оформления офисов",
      "task_type": "Рутинная задача",
      "routine_level": "Средний",
      "regularity": "По запросу",
      "time_minutes": 60,
      "task_character": "Обработка изображений",
      "problem": "Не дают информацию вовремя",
      "problem_cause": "Другое. Нет соответствующего шаблона задачи, поэтому изначально входящих данных зачастую недостаточно, и их приходится отдельно запрашивать и ждать. Если создать шаблон, в котором будут поля под все необходимые данные, это сократит количество обсуждений и ускорит выполнение задач.",
      "interactions": [
        {
          "department": "нет отделов",
          "description": "Задачи ставятся руководителями офисов в регионах РФ или в Казахстане. Чаще всего, в задаче указывается минимум (пример: нужна вывеска и режимная табличка), а дальше приходится запрашивать данные: актуальные для конкретного офиса телефоны, фотографии входа, размеры конструкций. Фотографии довольно часто делают так, что по ним ничего не понятно, и приходится переснимать по несколько раз."
        }
      ],
      "internal_resources": "Задача в Битрикс 24",
      "external_resources": "Гугл или Яндекс карты",
      "priority": "2",
      "expected_results": "Сокращение времени выполнения, упрощение коммуникации. Создание шаблона, в котором будут прописаны все необходимые данные для постановщика задачи. Также к нему будут прикреплены файлы с видами вывесок и табличек, чтобы постановщик задачи точно понимал, что именно он запрашивает, и как примерно должен выглядеть итоговый результат. Возможно, также стоит сделать небольщой гайд о том, на что стоит обращать внимание при фотографировании входной группы, и также прилинковать к задаче, чтобы избежать переделки фотографий.",
      "risks": "Нет рисков"
    },
    {
      "task_number": "4",
      "task_name": "Верстаю сайты",
      "task_type": "Рутинная задача",
      "routine_level": "Средний",
      "regularity": "По запросу",
      "time_minutes": 960,
      "task_character": "Обработка изображений и текстов",
      "problem": "Не успеваете",
      "problem_cause": "Нехватка времени",
      "interactions": [
        {
          "department": "Отдел маркетинга",
          "description": "1. Получение информации от партнёров через менеджера отдела маркетинга\n2. Передача менеджеру прототипа сайта для согласования с партнёром\n3. Получение правок и корректировка прототипа (2 и  3 этапы могут повторяться несколько раз) \n4. Вёрстка сайта на Тильде и финальное согласование сайта с партнёром"
        },
        {
          "department": "Отдел контент-маркетинга",
          "description": "В случае, если предоставленных партнёром текстов недостаточно - запрос на дополнительные тексты, которые после их написания контент-менеджером переносятся в прототип сайта. В некоторых ситуациях также требуется помощь с вёрсткой сайта при рутинном заполнении типовых элементов (преимущественно отели)."
        },
        {
          "department": "Департамент информационных технологий",
          "description": "Постановка задачи на регистрацию нового домена и его привязку к Тильде"
        }
      ],
      "internal_resources": [
        "Битрикс 24",
        "архив фотобанков"
      ],
      "external_resources": [
        "Материалы от партнёра",
        "Тильда",
        "медиасток Freepik"
      ],
      "priority": "1",
      "expected_results": "Другое. Автоматизация не требуется",
      "risks": "Нет рисков"
    },
    {
      "task_number": "5",
      "task_name": "Создаю веб-баннеры для различных носителей",
      "task_type": "Рутинная задача",
      "routine_level": "Средний",
      "regularity": "Ежедневно",
      "time_minutes": 120,
      "task_character": "Обработка изображений и текстов",
      "problem": "Не успеваете",
      "problem_cause": "Нехватка времени",
      "interactions": [
        {
          "department": "Группа стран «ЮВА»",
          "description": "(!)Относится ко всем группам стран, везде взаимодействие идентичное\n1. Обработка ТЗ на баннер в задаче, поставленной по соответствующему шаблону\n2. Поиск необходимых изображений на фотостоке, в архиве медиабанков или генерация через нейросети\n3. Вёрстка баннеров по указанным в задаче параметрам, работа с текстом и его иерархией\n4. Прикрепление готовых баннеров к задаче и согласование с постановщиком задачи. При необходимости - внесение правок"
        },
        {
          "department": "Отдел контент-маркетинга",
          "description": "1. В случае, если постановщик задачи не сформулировал текст для баннера (или сформулировал, но не совсем корректно) - запрос нескольких альтернативных формулировок.\n2. После получения согласования от постановщика задачи - передача баннеров контент-менеджеру для публикации баннеров на сайте."
        }
      ],
      "internal_resources": [
        "Битрикс 24",
        "архив фотобанков"
      ],
      "external_resources": [
        "медиасток Freepik",
        "нейросети Nano Banana",
        "Seedream",
        "GPT"
      ],
      "priority": "1",
      "expected_results": "Другое. Автоматизация не требуется",
      "risks": "Нет рисков"
    },
    {
      "task_number": "🔵 Голубые ячейки",
      "task_name": "#NAME?"
    },
    {
      "task_number": "🟨 Желтые ячейки",
      "task_name": "#NAME?"
    }
  ]
}